[
  {
    "title": "مؤشرات اقتصادية تفتح أبواب التخوف من موجة جديدة للتضخم في المغرب",
    "content": "ما زالت تصريحات عبد اللطيف الجواهري، والي بنك المغرب، عقب آخر اجتماع للمجلس الإداري للبنك المركزي، موضوع تحليل بين أوساط الخبراء الاقتصاديين بالمغرب والخارج، حيث لم يجزم بشأن المحافظة على معدل الفائدة الرئيسي الحالي عند 3 في المائة من عدمه، خلال الاجتماع المقبل للمجلس بحلول يونيو المقبل، مكتفيا بالتأكيد على أن القرار سيكون رهينا بالمؤشرات المسجلة خلال ثاني فصول السنة الجارية؛ ما يترك المجال مفتوحا لجميع التوقعات.هل الحكومة مستعدة لمواجهة موجة تضخمية جديدة بعد رمضان؟. سؤال ما فتئ الخبراء الاقتصاديون يطرحونه في ظل غموض التوقعات المرتبطة بالتضخم وتوجه بنك المغرب، خصوصا خلال الفترتين الماضية والحالية، حيث تعيش المملكة فترة ركود تضخمي؛ إلا أن ارتفاع أسعار الخضر وبعض المواد الاستهلاكية بشكل تدريجي منذ النصف الثاني من الشهر الفضيل وتجدد الحديث عن رفع الدعم عن غاز البوتان عززا التوقعات بشأن موجة غلاء مرتقبة.بذلت الحكومة، منذ نهاية السنة الماضية، مجهودات مهمة من أجل ضمان توفير منتوجات بأسعار منخفضة نسبيا على موائد المغاربة خلال رمضان، فكثفت حملات مراقبة الأسعار ومكافحة الاحتكار، واستثمرت توقف صادرات الخضر والفواكه إلى الخارج، ووسعت مجالات الإعفاء الجمركي على بعض المنتوجات؛ غير أن هذه الإجراءات تظل محدودة في مواجه المتغيرات الداخلية والخارجية المتسارعة.قلل الخبراء الفلاحيون من أهمية التساقطات المطرية الأخيرة في إنقاذ الموسم الفلاحي، الذي أشارت توقعات بنك المغرب إلى عدم تجاوز حصيلته سقف 25 مليون قنطار من الحبوب. ومن ثم، فإن التهديد يظل قائما بشأن توفير العرض اللازم في الأسواق من الخضر والفواكه وضمان استقرار أسعارها بعد رمضان، خصوصا أن الفترة المقبلة تتضمن مجموعة من المواعيد الاستهلاكية التي تحفز الطلب. ويتعلق الأمر، بالتحديد، بعيد الأضحى وموسم العطلة الصيفية وعودة المغاربة المقيمين في الخارج.واعتبر محمد أمين الحسني، خبير في الاقتصاد التطبيقي، أن المحافظة على توازن العرض واستقرار الأسعار في الأسواق خلال الفترة المقبلة يتطلب تعبئة تمويلات ضخمة من قبل الدولة؛ ما يمثل عبئا إضافيا على الخزينة، التي تواجه مجموعة من التحديات متمثلة في تمويل أوراش هيكلية، مثل تعميم التغطية الصحية والاجتماعية والدعم الاجتماعي المباشر والدعم المباشر للسكن وغيرها.وأوضح الحسني، في تصريح لهسبريس، أن المؤشرات الحالية بشأن تطور أسعار مجموعة من المنتوجات الاستهلاكية خلال الأسبوعين الماضيين تفيد بوجود تطور مهم، على الرغم من إجراءات الدعم والمراقبة الحكومية لتأمين تزويد الأسواق وتوازن العرض.وأكد المتحدث ذاته أن الطلب المرتفع لا يشمل الخضر والفواكه والمواد الغذائية المختلفة؛ بل يمتد إلى القروض، حيث لم تكبح الزيادات المتتالية في أسعار الفائدة على القروض الطلب على الاقتراض رغم ارتفاع التكاليف المرتبطة به.تتزايد التوقعات بشأن موجة غلاء جديدة بعد رمضان، بسبب غموض سياسة الحكومة بشأن الرفع التدريجي للدعم عن بعض منتوجات المقاصة، خصوصا غاز البوتان “البوطاغاز”.وكان من المتوقع، وفق تصريحات سابقة لرئيس الحكومة أمام البرلمان، الشروع في رفع الدعم عن هذه المادة ابتداء من شهر أبريل الجاري، قبل أن يتم التراجع عن هذه الخطوة إلى أجل غير مسمى؛ ما ترك الباب مفتوحا حول تداعيات هذا الإجراء، الذي سيؤثر على مجموعة من القطاعات.وأكد رشيد قصور، خبير في المالية العمومية، لهسبريس، أن قطاعا، مثل تربية الدواجن يعتمد في نشاطه على “البوطاغاز” المدعوم، ستقفز تكاليفه التشغيلية إلى مستويات جديدة بعد رفع الدعم والزيادة في سعر الأسطوانة، موضحا أن أسعار الدواجن سترتفع في الأسواق بالنتيجة وكذلك الأمر بالنسبة إلى استغلاليات فلاحية تعمل بالغاز أيضا، حيث ستقفز أسعار بعض أنواع الخضر في الأسواق خلال الفترة المقبلة.وشدد قصور على أن فاتورة “البوطاغاز” الجديدة سترخي بظلالها على العرض في سلاسل الطعامة مثلا، وكذا بعض القطاعات التي كانت تعتمد على الغاز المدعوم، منبها إلى أن التداعيات المتوقعة جراء رفع الدعم التدريجي عن هذه المادة يمكن أن تشكل سببا مباشرا في تباطؤ الحكومة بشأن اتخاذ هذه الخطوة في ظل الظرفية الاقتصادية الراهنة، خصوصا أن التعامل مع التأثيرات المحتملة في هذا السياق التضخمي سيكون صعبا وسيعقد المحافظة على توازنات المالية العمومية."
  },
  {
    "title": "المغرب سابع العرب في \"مؤشر المخاطر\"",
    "content": "أعلنت المؤسسة العربية لضمان الاستثمار وائتمان الصادرات “ضمان” عن حلول المغرب في المركز السابع ضمن مؤشر “فيتش” المركب للمخاطر خلال 2023.وأشارت المؤسسة ذاتها، في بلاغ صادر عنها، إلى استقرار التصنيف السيادي لـ4 دول عربية، مع تحسن تصنيف الإمارات والسعودية وسلطنة عمان وقطر، مقابل تراجع تصنيف المغرب ومصر وتونس ولبنان، إضافة إلى تغير الرؤية المستقبلية لـ6 دول، وفق أهم 4 وكالات عالمية.وأفاد البلاغ بأن دول الخليج ثم المغرب فالأردن ومصر استحوذت على مقدمة الترتيب عربيا، في أغلب التقييمات المتعلقة بمؤشرات المخاطر بكل أنواعها؛ فيما أوضحت البيانات المرفقة به استقرار تصنيف المغرب سابعا في تصنيف الدول العربية في مؤشر “فيتش” المركب لمخاطر الدول بـ55.2 نقطة، أي فوق المتوسط (48.3 في المائة).وأكدت “ضمان” تراجع وضع الدول العربية في مؤشرات مخاطر الدولة المتعلقة بعمليات التصدير والاستثمارات المباشرة الصادرة عن وكالة كريديندو”، وفي مؤشر مخاطر التجارة الصادر عن وكالة “نيكسي” اليابانية؛ فيما شهد متوسط الترتيب العالمي لهذه الدول تحسنا في مؤشرات مخاطر الدولة الصادرة عن وكالات “أليانز ترايد” و”اتراديوس” و”كوفاس”، بينما استقر ترتيبها في مؤشرات تقييم المخاطر المختلفة التي أصدرتها وكالة “دان أند براد استريت” ومنظمة التعاون والتنمية الاقتصادية، إلى جانب استقرار شروط الدفع المفضلة في التعامل مع الدول العربية في الصفقات التجارية.وتحسن متوسط ترتيب الدول العربية في مؤشر السلام العالمي، مع تطور الوضع في 10 دول، تصدرتها سلطنة عمان، في مقابل تراجع ترتيب 7 دول؛ بينما جاءت المخاطر الاقتصادية، حسب المؤسسة العربية لضمان الاستثمار وائتمان الصادرات، في المرتبة الأولى بين المخاطر المتوقع أن تهدد الدول المذكورة خلال السنتين المقبلتين، وفق المنتدى الاقتصادي العالمي، والتي تصدرتها أزمات الانكماش الاقتصادي والتضخم والدين العام.وقال عبد الله أحمد الصبيح، مدير عام المؤسسة العربية لضمان الاستثمار وائتمان الصادرات، في افتتاحية النشرة الفصلية الأولى “ضمان الاستثمار” لسنة 2024، إن “هذا التباين جاء انعكاسا لما شهده عام 2023 من تصاعد لوتيرة الأحداث السياسية في المنطقة بالتزامن مع تباطؤ معدل النمو جراء تراجع إنتاج النفط وعائداته وتصاعد أزمتي غلاء المعيشة والمديونية”.وأكد الصبيح أن المؤسسة انطلقت من إدراكها للأهمية الكبيرة لمؤشرات التقييم السيادي ومؤشرات المخاطر في تحديد نصيب الدول العربية من اهتمام الشركات متعددة الجنسيات ومؤسسات التمويل والاستثمار والتجارة في المنطقة والعالم، لتواصل رصدها لنحو 30 من مؤشرات التقييم السيادي وتقييم المخاطر السياسية والاقتصادية والمالية والتشغيلية الصادرة عن 15 وكالة دولية متخصصة، ومقارنها بالسنة الماضية، حيث تم التوصل إلى عدد من الاستنتاجات؛ منها تراجع متوسط الترتيب العالمي للدول العربية في مؤشري “فيتش” و”PRS”، لقياس مخاطر الدول السياسية والاقتصادية والمالية في الآجال القصيرة والمتوسطة والطويلة.وربط المسؤول تحسن تصنيف الدول العربية في المؤشرات المذكورة بتوقعات الوضع السياسي والأمني في غزة والسودان واليمن وسوريا وليبيا ولبنان والصومال، وبدرجة أقل في العراق وتونس ومصر، وكذا التوقعات بشأن الأداء الاقتصادي الخارجي لدول المنطقة، والمرتبط بشكل رئيسي بأسعار النفط وحركة التجارة والاستثمار والسياحة وترتيبات الاقتراض والديون، إضافة إلى انعكاسات الصراعات والأحداث الدولية؛ في مقدمتها الحرب الأوكرانية -الروسية، والصراع الأمريكي -الصيني، ونتائج الانتخابات المقررة في 40 دولة خلال السنة الجارية."
  },
  {
    "title": "تصريحات بأرباح محولة للخارج تهدد شركات دولية بالمغرب بمراجعات ضريبية",
    "content": "باشرت مصالح المراقبة الضريبية عملية تدقيق واسعة في تصريحات شركات دولية مستقرة بالمغرب، همت أثمان التحويل Prix de transfert، ووثائق مرتبطة بمعاملات مالية بين الفروع الموجودة داخل التراب الوطني التابعة لمجموعات أم في دول أجنبية، بعضها مرتبط مع المملكة باتفاقيات جبائية، وذلك بعد التوصل بمعطيات حول شبهات تملص ضريبي ورطت شركات في الدار البيضاء وطنجة.وعلمت هسبريس من مصادر مطلعة أن مراجعات ضريبية تنتظر شركات متورطة في شبهات تملص ضريبي من خلال تصريحاتها بشأن الأرباح المحولة إلى مجموعات أم في الخارج، تحديدا في أوروبا، موضحة أن مصالح المراقبة الجبائية لدى المديرية العامة للضرائب طالبت الشركات موضوع التدقيق بمجموعة من الوثائق المحاسبية، بغية التثبت من القيمة الحقيقية للأرباح المحققة في المغرب، حيث جرى رصد تضخيم فواتير سلع وخدمات قدمت من مجموعات دولية إلى فروع تابعة لها بالمملكة.وأشارت المصادر ذاتها إلى تعقب المراقبين استغلال الزيادة في قيمة فواتير من أجل رفع التكاليف التشغيلية في الحصيلة الجبائية لشركات تابعة في المغرب، من أجل الاستفادة من خصومات جبائية، وبالتالي التملص من أداء مستحقات ضريبية عبر تقديم وثائق محاسبية مزورة، مؤكدة أن شركات موضوع تدقيق عجزت عن تقديم مجموعة من الوثائق المحاسبية المطلوبة منها، ما جعلها موضوع مراقبة ميدانية.واستند المراقبون في عملية التدقيق الجديدة إلى مقتضيات المادة 210 من المدونة العامة للضرائب، المتعلقة بحق المراقبة، إذ تنص على وجوب وضع المنشآت التي لها علاقة تبعية مباشرة أو غير مباشرة مع منشآت توجد خارج المغرب، وتنجز معها عمليات، رهن إشارة إدارة الضرائب الوثائق التي تمكن من تبرير سياسة أثمان التحويل التي تعتمدها، وذلك عند تاريخ بدء عملية فحص المحاسبة.واستغلت مصالح المراقبة الجبائية قنوات التبادل الإلكتروني للمعطيات مع مكتب الصرف والإدارة العامة للجمارك والضرائب غير المباشرة من أجل التثبت من صحة مجموعة من المعطيات الواردة في التصريحات المقدمة من الشركات موضوع التدقيق، خصوصا ما يتعلق بالمعاملات المالية والتجارية المنجزة مع جهات خارجية، فأظهرت عمليات المقارنة المنجزة وجود تفاوتات في تصريحات جبائية ووثائق استيراد بمبالغ مالية مهمة.وأكدت المصادر نفسها لجوء مراقبي الضرائب إلى إجراء مراجعة لحسابات الشركات المشتبه فيها للسنوات الثلاث الماضية، بهدف مقارنة منحى تطور أثمان التحويل، ما أسفر عن رصد اضطرابات في التصريحات لا تتناسب مع الظرفية الاقتصادية للقطاعات التي تنشط فيها، منبهة إلى أن بعضها تحججت في تواصلها مع مراقبين بتبنيها سياسة “كوست بلوس” في تقدير قيمة الأرباح المحولة إلى مجموعاتها الأم بالخارج.يشار إلى أن المديرية العامة للضرائب أطلقت دليلا للمراقبة الجبائية لأثمان التحويل، في أطار الاستجابة للمعايير الدولية، يستهدف إحداث الانسجام بين فرق التفتيش المكلفة بمراجعة وتدقيق التصريحات بمجموع التراب الوطني، فيما يتيح استخدامه الاستفادة من قواعد البيانات الدولية للإدارة الضريبية، وتقليص حالات اللجوء إلى المراجعة الضريبية."
  },
  {
    "title": "منطق \"رابح رابح\" يدفع الاتحاد الأوروبي إلى التمسك بالشراكة مع المغرب",
    "content": "أسابيع قبل إصدار الحكم النهائي في قضية اتفاق الصيد البحري، وتزامنا مع تقارب مغربي فرنسي وإسباني، أكد الاتحاد الأوروبي تمسكه بالشراكة مع المغرب في مختلف المجالات كفاعل بالمنطقة وشريك إستراتيجي، لافتا إلى أن “العلاقات الثنائية أكثر أهمية من أي وقت مضى”.التأكيد الأوروبي جاء ضمن “تغريدة” لجوزيب بوريل، الممثل السامي للاتحاد الأوروبي للشؤون الخارجية والسياسية والأمنية ونائب رئيس المفوضية الأوروبية، على منصة “إكس”، حيث أشار إلى تباحثه مع وزير الخارجية المغربية ناصر بوريطة، “بخصوص إعطاء زخم جديد للشراكة بين الاتحاد والمغرب في ظل السياق الجيو-سياسي الحالي”.وتأتي هذه الإشارة الأوروبية أياما بعد تأكيد المغرب على ضرورة حماية شراكته مع الجانب الأوروبي، وذلك ردا على الموقف الذي أدلت به المدعية العامة لبروكسيل، تمارا كابيتا، بخصوص ضرورة إنهاء اتفاق الصيد البحري مع الرباط.تفاعلا مع الموضوع قال محمد نشطاوي، أستاذ القانون الدولي بجامعة القاضي عياض بمراكش، إن “العلاقات المغربية الأوروبية كانت في وقت سابق متميزة بعدم الاستقرار رغم الأسس التاريخية والموضوعية التي تقوم عليها، بما فيها اتفاقية التعاون لسنة 1976 والوضع المتقدم للرباط في صلب اهتمامات بروكسيل”.وأكد نشطاوي، في تصريح لهسبريس، أن “التقارب الحالي بين الرباط ومدريد وباريس أثر بالفعل في حديث بوريل عن علاقات الاتحاد الأوروبي مع المغرب، الذي يبقى كذلك ردا استباقيا على ما سيصدر قريبا عن المحكمة الأوروبية بخصوص اتفاقية الصيد البحري؛ فإيجابية الدينامية الأخيرة بين الطرفين ترجمها بوريل عبر تأكيده على عمق الشراكة بين الطرفين بالمنطقة”.المتحدث نفسه لفت إلى أن “الأوروبيين يعون جيدا قيمة الشراكة مع المغرب وقيمة المملكة بالمنطقة، حيث أثبتت موقعها الجيو-إستراتيجي من خلال مختلف الضمانات التي تتوفر عليها بخصوص التعاون في المسائل المتعلقة بالهجرة والإرهاب والجريمة العابرة للقارات وتجارة المخدرات”، موردا أن “بروكسيل يصعب عليها إيجاد شريك من قيمة المغرب بالمنطقة”.وأردف الأستاذ الجامعي ذاته بأن “الشراكة المستمرة لبروكسيل مع المغرب نابعة من كون الأخير هو الدولة الوحيدة بشمال إفريقيا التي تتمتع بالاستقرار على المستويين السياسي والأمني، وهو المعطى الذي يساهم في التأسيس لشراكة ثنائية غير قابلة للاهتزاز”، خالصا إلى أنه “حتى القرار المنتظر صدروه عن المحكمة الأوروبية سيتم إيجاد مخرج بخصوصه في حالة كان سلبيا في اتجاه إلغاء الاتفاق”.من جهته قال محمد عطيف، الباحث في العلاقات الدولية والقانون الدولي، إن “الشراكة بين الاتحاد الأوروبي والمغرب باتت متينة أكثر من أي وقت مضى، وساهمت فيها الدينامية المسجلة أخيرا بين المملكة وفرنسا وإسبانيا وألمانيا، التي همت مختلف المناحي، بما فيها السياسية والاقتصادية والأمنية كذلك”.وحسب عطيف، الذي تحدث لهسبريس، فإن “المغرب بات اليوم فارضا نفسه بالقارة الإفريقية وبحوض البحر الأبيض المتوسط، حيث يبقى ذا موقع إستراتيجي مهم مكنه من أن يكون شريكا لدول واتحادات مختلفة، خصوصا في ما يتعلق بمجابهة التحديات التي تعرفها المنطقة ككل، التي تتطلب شراكة موسعة ومعمقة”.المتحدث ذاته أكد أن “المغرب تمكن من أن يُبوّئ نفسه مكانة الشريك الإستراتيجي الذي يمكن التعويل عليه من أجل التنسيق معه من قبل الفاعلين الدوليين، بخصوص حل قضايا جد شائكة ومرتبطة أساسا بالتنمية بالمنطقة، إذ اتضح جليا أنه استطاع أن يؤثر في محيطه الإقليمي، بما فيه الاتحاد الأوربي”.واعتبر الباحث نفسه أن “اعتماد منطق رابح رابح مع بروكسيل مكن المغرب من أن يحظى بثقة استثمارية أوروبية تجلت في تحول رؤوس الأموال من القارة إلى المملكة، وهي الاستثمارات التي من الممكن أن تشهد زخما تزامنا مع انخراط الرباط في التأسيس لمبادرات مهمة بالمنطقة، بما فيها المبادرة الأطلسية”."
  },
  {
    "title": "هل يجر \"حصان الاقتصاد\" عربة العلاقات الدبلوماسية بين المغرب وفرنسا؟",
    "content": "قبل الغوص في الملف الشائك لإعادة الدفء الى العلاقات الدبلوماسية، تأمل باريس في تحريك المياه الراكدة للتجارة مع الرباط، الشريك الذي لا غنى عنه في المغرب العربي، بعدما تأثرت الروابط بين الطرفين بسبب قضية الصحراء.وأكد وزير التجارة الخارجية الفرنسي، فرانك ريستير، أن الوقت حان “لإنعاش العلاقة”، وذلك في زيارة الى المملكة، الخميس، بعد أسابيع من زيارة أخرى قام بها وزير الخارجية، ستيفان سيجورنيه.كما يستعد المغرب لاستضافة وزير الاقتصاد، برونو لومير، ووزير الزراعة، مارك فينو، قبل نهاية الشهر الحالي.وأكد مصدر دبلوماسي أن الهدف الأساسي من زيارة ريستير كان “تجديد الحوار الاقتصادي” بعد أعوام من التجاذب على خلفية ملف الصحراء.وصلت المبادلات بين باريس والرباط مستوى قياسيا في 2023 بلغ 14 مليار يورو. وفرنسا هي أكبر مستثمر أجنبي في المغرب حيث تتمثل غالبية الشركات المنضوية في سوق باريس للأسهم.كما أن المغرب هو أكبر مستثمر إفريقي في فرنسا، مع محفظة استثمارية بلغت 1,8 مليار يورو في 2022، مقابل 372 مليون يورو فقط في 2015.والمغرب هو أول المستفيدين من تمويلات الوكالة الفرنسية للتنمية (AFD)، وفق الإدارة العامة للخزانة الفرنسية.وأكد المصدر الدبلوماسي أن العلاقة بين البلدين “مكثّفة بشكل خاص”.وقال مدير مرصد المغرب في مركز “إيريس”، إبراهيم أو منصور، لوكالة فرانس برس: “نرى من الجانبين نوعا من البراغماتية لمحاولة إعادة الدفء الى العلاقات من خلال التعاون الاقتصادي”.وبعدما أبرزت الأزمات الدولية الأخيرة أهمية أن تكون سلاسل التوريد قريبة جغرافيا ومضمونة، اعتبر المصدر الدبلوماسي أن “المغرب هو شريك مثير للاهتمام لفرنسا” من هذه الزاوية، ويتيح لها القدرة على التمتع بقاعدة خلفية صلبة في بلاد ركّزت خلال الأعوام الماضية على تعزيز الإنتاج الصناعي، خصوصا في مجالي الطيران والسيارات.وكانت كارول ديلغا، رئيسة منطقة أوسيتاني الفرنسية حيث المقر الرئيسي لشركة “إيرباص”، قالت في مقابلة نشرت العام 2023 إن “خلق وظيفة في المغرب يؤدي الى خلق 1,5 وظيفة في أوسيتاني”، مشيرة الى أن ذلك “يتيح لنا أن نكون تنافسيين في مجال الطيران”.كما تنظر فرنسا بإعجاب الى جهود المغرب في قطاعات الطاقة والمياه والسكك الحديد، إضافة إلى الصحة حيث أطلقت الرباط عملية إصلاح واسعة.وأعرب ريستير خلال زيارته إلى المغرب هذا الأسبوع عن استعداد بلاده للاستثمار إلى جانب الرباط في الصحراء.وأشار إلى أن شركة “بروباركو” التابعة للوكالة الفرنسية للتنمية والمعنية بالقطاع الخاص، يمكن أن تساهم في تمويل خط الجهد العالي بين مدينتي الداخلة والدار البيضاء.وكان وزير الخارجية، سيحورنيه، أكد في فبراير أنه “اختار” الرباط لزيارته الأولى إلى المغرب العربي، مؤكدا في حينه “دعم باريس الواضح والمستمر” لمقترح الحكم الذاتي الذي يطرحه المغرب لحل النزاع.إلا أن الخبراء يرون أنه بالنسبة إلى الرباط يبقى الاعتراف بالسيادة المغربية على الصحراء مسألة محورية في أي مصالحة شاملة مع باريس.وبينما أبدى المصدر الدبلوماسي أمله في أن تلاقي الرباط بـ”إيجابية” التركيز الفرنسي على الشق الاقتصادي، اعتبر أن ذلك “يساهم في حسن النية الفرنسي دون تغيير الموقف الفرنسي”.وأتى إعلان الرئيس الفرنسي، إيمانويل ماكرون، هذا الشهر، أن الرئيس الجزائري عبد المجيد تبون سيجري زيارة دولة إلى فرنسا في الخريف ليؤشر بوضوح إلى أن تحسين العلاقات مع الرباط لن يعني التخلي عن التقارب مع الجزائر، على الرغم من الخلاف العميق بين البلدين الجارين بشأن قضية الصحراء.من جهته، شدد الباحث إبراهيم أومنصور على أن ملفات عدة غير الاقتصاد قد تساهم في تحسين العلاقات بين باريس والرباط، مثل الهجرة والأمن، خصوصا في وقت “تفقد فرنسا من نفوذها في إفريقيا” بعد سلسلة انقلابات عسكرية في دول منطقة الساحل."
  },
  {
    "title": "استضافة المعرض الدولي للفلاحة تجدد ضرورة الاستفادة من تجارب الزراعة العصرية",
    "content": "في ظل ظروف مناخية غير مستقرة، يستعد المغرب لاستضافة الدورة 16 من المعرض الدولي للفلاحة بمكناس، الذي يبقى مناسبة دأبت وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات على تنظيمها وجعلها فرصة لتبادل التجارب بين الفاعلين الفلاحيين بالمغرب والخارج وترصيد المعارف.وعلى هذا النحو، من المنتظر أن تركز الدورة الحالية من المعرض التي ستقام ما بين 22 و28 أبريل الجاري على “ثيمة” الفلاحة والمناخ والأنظمة الفلاحية المرنة وسبل الإنتاج المستدام والمقاوم للتغيرات المناخية التي باتت تهدد السياسات الفلاحية على المستوى العالمي ككل، في وقت يرتقب أن يشارك في المعرض حوالي 1500 عارض من 70 دولة تقريبا، مع إجمالي زوار يفوق 900 ألف.وفي ظل رهان دول ذات تجربة مهمة في الميدان الفلاحي على المشاركة في المعرض، كالبرازيل، وإسبانيا التي ستكون ضيف شرف الدورة، يتجدد الأمل لدى المهتمين بالمجال الفلاحي بخصوص السعي الحثيث نحو استفادة الفاعلين المغاربة في هذا المجال من التجارب الدولية في تعزيز إنتاجية القطاع واستخدام التقنيات الحديثة في مجالات الزراعة والري، في إطار الفلاحة الذكية القادرة على مجابهة تأثيرات التغير المناخي.رياض أوحتيتا، خبير في الشأن الفلاحي، قال إن “المعرض بات ينافس معارض دولية مقارنة، بما فيها المعرض الدولي بفرنسا الذي لم يكن هذه السنة لينجح بفعل احتجاجات الفلاحين. وبالتالي، فالمغرب هنا أمام فرصة تسويقية مهمة لإبراز مختلف النقاط التي حقق فيها تقدما خلال السنوات الأخيرة، وكذا فتح المجال أمام السياسة الفلاحية للدرس والتقييم”، لافتا إلى أن “من زوار المعرض، فاعلين دوليين تمكنوا من إحداث تغيير في الإنتاج الفلاحي في ظل التغير المناخي”.وأضاف أوحتيتا، في تصريح لهسبريس، أن “هذا المعرض يبقى فرصة للمهنيين المغاربة للالتقاء بنظرائهم الأجانب ومحاولة الاستفادة من تجاربهم في الفلاحة الذكية والسقي العصري والإنتاج الحيواني والرفع من جاذبية السلالات الحيوانية على المستوى العالمي”، مشيرا إلى أن “العارضين الأجانب يقصدون هذا المعرض لهذه الأسباب ولمحاولة الاطلاع على السوق المغربية وما تحتاجه من منتجات قصد فتح باب التصدير إليها”.وشدد الخبير الفلاحي على “ضرورة استغلال المغرب مثل هذه الفرص بهدف الاستفادة من التجارب الدولية في الفلاحة العصرية المقاومة للتغيرات المناخية وشح المياه، ومن ثم التأسيس لشراكات معمقة بينية تروم تشجيع التعاون في مجال الإنتاج الفلاحي وتبادل الخبرات، على اعتبار أن الدول الأجنبية التي عادة ما تشارك في المعرض تمكنت من التأسيس لبحث علمي وتقني مرتبط بالفلاحة”، مبرزا أن “القطاع الفلاحي الوطني بالحاجة إلى اهتمام القائمين عليه بالتقنيات الجديدة في العمل وتشجيع المهنيين ودعمهم في التوجه إليها”.من جهته، أفاد محمد جدري، محلل اقتصادي، بأن “المعرض يظل مناسبة وطنية مهمة لدى الفاعلين في المجال الفلاحي الوطني، وهو كذلك منصة لتسويق المنتوجات المغربية وجعلها في متناول الزوار، خاصة الدوليين، فضلا عن كونه مناسبة موسمية لتبادل الخبرات بين الفاعلين في مجال الإنتاج الفلاحي الوطني والنقاش بخصوص سبل التجاوز الذاتي للإكراهات التي يخلفها تقلب المناخ”.وأكد جدري، في تصريح لهسبريس، أن “هذا الملتقى يشكل كذلك فرصة أمام الجهات الوصية من أجل جذب استثمارات أجنبية في مجال الفلاحة بإمكانها أن تساهم في تعزيز تنافسية القطاع على الرغم من الصعوبة التي باتت ترتبط بتوافر عوامل الإنتاج”.وأوضح المتحدث أن “القطاع الفلاحي الوطني، باعتباره المشغل الأول بالمملكة، يظل في أمس الحاجة إلى ملتقيات كهذه بإمكانها أن تساهم في بحث سبل تقوية مكانة المغرب كبلد منتج فلاحي وبإمكانه المنافسة داخل السوق الدولية”، لافتا إلى “وجوب استغلال الفرصة لتشبيك العلاقات الاستثمارية بين المغرب وعدد من الدول التي تبقى ذات سياسات فلاحية متقدمة”.وأكد المحلل الاقتصادي “أهمية المعرض المذكور في ارتباطه بمعطى السياسة الفلاحية والسيادة الغذائية للمملكة، على اعتبار أنه يمكن من الانفتاح على التجارب المقارنة في الإنتاج الفلاحي، خصوصا فيما يتعلق بالزراعات الذكية والآليات الجديدة للإنتاج في ظل تقلبات المناخ”، مبرزا “حاجة الفلاحين المغاربة إلى تطوير آليات اشتغالهم والانفتاح على التجارب الدولية في المكننة وعصرنة وسائل الإنتاج، وهو ما يمكن أن ينطلق من المعرض”."
  },
  {
    "title": "شركة \"ريان إير\" تنقل 13.6 ملايين مسافر",
    "content": "أعلنت شركة الطيران الإيرلندية “ريان إير” أنها نقلت 13.6 مليون مسافر في شهر مارس الماضي، بزيادة قدرها 8 في المائة مقارنة بشهر مارس 2023.وقامت الشركة بتشغيل 77 ألف رحلة خلال شهر مارس بنسبة ملء وصلت 93 في المائة، موضحة أن 950 رحلة ألغيت بسبب النزاعات المسلحة.وأشارت الشركة إلى أنها نقلت، بين مارس 2023 ومارس 2024، ما مجموعه 183.7 مليون مسافر (+9 في المائة مقارنة بالفترة نفسها من العام السابق) بمعدل ملء قدره 94 في المائة (+1 نقطة)."
  },
  {
    "title": "تساؤلات تحاصر بنعلي حول تدخل الفاعلين الأجانب في قطاع الغاز المسال",
    "content": "يبدو أن مسلسل مساءلة ومحاسبة ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، من قبل المعارضة في مجلس النواب مستمر، إذ أثارت المجموعة النيابية لحزب العدالة والتنمية موضوع اكتشافات الغاز المسال مرة أخرى وطالبت الحكومة بتوضيح المقتضيات القانونية المؤطرة لتدخل الفاعلين الأجانب في السوق الوطنية.ووجه عبد الله بووانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، سؤالا كتابيا إلى الوزيرة أثار فيه غياب إطار تشريعي وقانوني خاص بقطاع الغاز المسال يؤطر تدخل الفاعلين الحاليين والمحتملين في سوق الغاز المسال بالمغرب، ودعا إلى الكشف عن “الإجراءات والآليات التي تعتمدها الرقابة على دخول شركات لا تحترم سيادة المغرب على هذا القطاع الحيوي”.وأفاد بووانو بأنه جرى اكتشاف الغاز الطبيعي في 49 بئرا، مع توقع قدرة إنتاجية مهمة بكل من تندرارة تقدر بـ300 مليون متر مكعب، وحقل انشوا تقارب 3 تريليون متر مكعب، وهو الأمر الذي ساهم في “جلب استثمارات أجنبية جديدة، وتوسيع مجال التنقيب والبحث عن الهيدروكاربورات أمام مجموعة من الشركات الأجنبية المتخصصة في التنقيب، إلى جانب إبرام اتفاقيات وعقود استغلال طويلة الأمد معها، بحصة استغلال لحقول الغاز تتجاوز في بعض الحالات حصة الدولة المغربية”.وأضاف القيادي البارز في حزب العدالة والتنمية مخاطبا بنعلي في سؤاله الكتابي، “لذلك، نتساءل عن الإطار القانوني المؤطر لهذه العمليات الموقعة مع الشركات الأجنبية”، مؤكدا أن وزارة الانتقال الطاقي وقعت على اتفاقية مع مؤسسة التمويل الدولية التابعة للبنك الدولي من أجل تطوير خارطة طريق الغاز الطبيعي، بهدف الوصول إلى إنتاج 52 في المائة من الكهرباء من الطاقة المتجددة بحلول 2030، وتعزيز البنية التحتية الوطنية للغاز، بهدف الرفع من الإنتاجية وتقليص التبعية الطاقية، وذلك لتلبية الحاجيات الوطنية لمدة 20 سنة المقبلة.وذكر بووانو أن الحكومة أعلنت عن دخول المغرب في السوق الدولية للغاز الطبيعي المسال من خلال خطة ساهمت في تأمين وصول الغاز إلى محطتي تهدارت وعين بني مطهر لإنتاج الطاقة الكهربائية، اللتين تستهلكان قرابة مليار متر مكعب من الغاز الطبيعي، بعد انتهاء مدة الاتفاق المتعلق بإمدادات الغاز الجزائري إلى المحطتين نهاية 2021.وتساءل النائب المعارض عن أسباب “عدم تضمين الحكومة ملاحظات مجلس المنافسة حول مشروع قانون رقم 94.17 المتعلق بقطاع الغاز الطبيعي، خاصة المتعلقة بتنظيم قطاع الغاز الطبيعي المسال وإحالته على البرلمان”.وأشار البرلماني ذاته إلى أن المغرب أنفق في التنقيب عن الغاز حوالي 29.4 مليار درهم، خلال 21 سنة، وذلك عبر حفر 67 بئرا والعثور في 49 منها على كمية تم استغلالها من قبل شركات أجنبية، في ظل توقع قدرة إنتاجية مرتفعة في الأشهر المقبلة.وشدد بووانو على أن هذا الأمر جرى في غياب “إطار تشريعي وقانوني خاص يؤطر مختلف الأنشطة التي تكون سلسلة الغاز الطبيعي المسال من استيراد وتحويل وتخزين ونقل وتوزيع وتسويق، يتيح تطورا متوازنا لهذا القطاع الحساس”.واعتبر القيادي بـ”البيجيدي” أن المعطيات الحالية المرتبطة بتوسيع القطاع “تتجاوز الاختصاصات الموكولة للهيئة الوطنية لضبط قطاع الكهرباء، المحدثة بموجب القانون رقم 48-15 بتاريخ 24 ماي 2016 الذي تم تعديله ليشمل أنشطة قطاع الغاز”، الأمر الذي سيشكل ضغطا واضحا على الوزيرة في هذا الموضوع."
  },
  {
    "title": "\"الأخضر\" ينهي تداولات بورصة البيضاء",
    "content": "أنهت بورصة الدار البيضاء تداولاتها خلال الأسبوع الممتد من 1 إلى 4 أبريل الجاري، بأداء إيجابي، حيث سجل المؤشر الرئيسي “مازي” ربحا بنسبة 0,84 في المائة إلى 13.118,75 نقطة.وخلال هذا الأسبوع سجل كل من مؤشر “MASI.20″، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، و”MASI.ESG”، مؤشر الشركات الحاصلة على أفضل تصنيف “ESG”، على التوالي، تقدما بنسبة 0,63 في المائة إلى 1.065,35 نقطة، و0,33 في المائة إلى 959,46 نقطة.كما حقق “MASI Mid and Small Cap”، مؤشر أداء أسعار الشركات الصغيرة والمتوسطة المدرجة في البورصة، نموا بنسبة 4,65 في المائة إلى 1.170,18 نقطة.وعلى المستوى القطاعي، أنهت 5 قطاعات الأسبوع على وقع الانخفاض، مقابل 14 قطاعا أنهت الأسبوع على وقع الارتفاع، فيما ظل قطاع واحد مستقرا.وبلغ الحجم الإجمالي للتداولات 1,19 مليار درهم، سجلت بالأساس في السوق المركزي.وفي ما يخص القيم الأكثر تداولا خلال الأسبوع، تصدرت “دجى الإنعاش الضحى” القائمة بحجم معاملات بلغ 234 مليون درهم، متبوعة بشركة “الأشغال العامة للبناء بالدار البيضاء” (229,42 مليون درهم)، و”أليانس” (154,25 مليون درهم).من جانبها، بلغت رسملة البورصة 676,3 مليار درهم.على صعيد القيم الفردية، تم تسجيل أقوى ارتفاعات الأسبوع من طرف “دار السعادة” (+36,33 في المائة إلى 44,99 درهما)، و”دجى الإنعاش الضحى” (+24,66 في المائة إلى 25,68 درهما)، و”أليانس” (+17,82 في المائة إلى 238 درهما)، و”سنيب” (+13,51 في المائة إلى 630 درهما)، و”جيت كونتراكترز” (+13,18 في المائة إلى 481 درهما).في المقابل، سجلت أقوى الانخفاضات من لدن “أوطو نجمة” (-5,86 في المائة إلى 2.039 درهما)، و”سوطيما” (-4,43 في المائة إلى 970 درهما)، و”شركة مشروبات المغرب” (-3,56 في المائة إلى 2.604 دراهم)، و”أفريقيا غاز” (-3,49 في المائة إلى 4.150 درهما)، و”تأمين الوفاء” (-2,21 في المائة إلى 4.200 درهم)."
  },
  {
    "title": "استقرار الأسعار يصاحب وفرة الدجاج على أبواب عيد الفطر في المغرب",
    "content": "بالتزامن مع استعداد المغاربة لإحياء ليلة السابع والعشرين من رمضان والاحتفال بعيد الفطر، يعرف الإقبال على الدجاج ارتفاعا كبيرا وغير عادي؛ وهو ما يثير، وعلى غرار كل مناسبة يرتفع فيها الاستهلاك، مخاوف المواطنين من ارتفاع الأسعار في الأسواق الوطنية.وأكد مهنيون أن سعر الدجاج بالضيعات الفلاحية لا يتجاوز 15 درهما للكيلوغرام الواحد، مسجلين أن هذا السعر سيظل مستقرا طيلة الأيام المقبلة على أن يصل إلى المواطنين بما لا يتجاوز 22 درهما، على الرغم من ارتفاع كلفة الإنتاج بسبب استمرار ارتفاع ثمن الأعلاف.في هذا الإطار، قال مصطفى المنتصر، رئيس الجمعية الوطنية لمنتجي لحوم الدواجن، إن “الدجاج يباع في الضيعات في الوقت الحالي بحوالي 15 درهما للكيلوغرام، ومن المتوقع أن يستقر على هذا السعر طيلة الأيام المقبلة تزامنا مع استعداد المواطنين لإحياء ليلة القدر وعيد الفطر، حيث يزيد الإقبال على استهلاك هذا المنتج”، مشيرا إلى أن “المنتجين يتحمّلون كلفة أكثر من هذا السعر بسبب استمرار ارتفاع أسعار الأعلاف المركبة، على الرغم انخفاضها في العديد من الدول قياسا لما كان عليه الأمر عند بداية الحرب في أوكرانيا باستثناء المغرب”.وأضاف الفاعل المهني ذاته، في تصريح لجريدة هسبريس الإلكترونية، أن “أسعار الأعلاف التي تصنع من الذرة والصوجا عرفت في بعض الدول المُجاورة تراجعا ما بين 30 و35 في المائة؛ بينما لم تتجاوز هذه النسبة بالنسبة للمملكة حوالي 18 في المائة”، مشيرا إلى أن “أصحاب الضيعات هم من يتحمل الفرق ما بين تكلفة الإنتاج وتكلفة البيع نتيجة لذلك؛ في حين كان من المفترض أن لا يتجاوز ثمن البيع في الضيعة 12 درهما للكيلوغرام”.ولفت رئيس الجمعية الوطنية لمنتجي لحوم الدواجن إلى أن “جشع مصانع الأعلاف”، بتعبيره، هو ما “يقلص من هامش الربح بالنسبة للمنتجين ويؤثر على أسعار هذا الدجاج في السوق الوطنية”، مشيرا إلى أن “85 في المائة من الدجاج في المغرب يباع مباشرة من الضيعات إلى المحلات عن طريق الموزعين دون تدخل الوسطاء أو المضاربين؛ وبالتالي فإن ما يتحكم في السعر هو كلفة وظروف الإنتاج بالدرجة الأولى”.في السياق ذاته، أكد يوسف العلوي، رئيس الفيدرالية البيمهنية لقطاع الدواجن، أن “أسعار بيع الدجاج في الضيعات عرف تراجعا خلال الأيام الماضية بحوالي درهمين للكيلوغرام ليصل إلى حوالي 15 درهما ليصل إلى المستهلك بحوالي 22 درهما للكيلوغرام، والشيء ذاته بالنسبة لأسعار للبيض التي سجلت هي الأخرى انخفاضا في الآونة الأخيرة بحوالي 15 سنتيما”.ولفت العلوي، في حديثه لهسبريس، إلى أن “الأسواق الوطنية ستشهد وفرة في المعروض بالتزامن مع عيد الفطر، حيث إن المغرب يحقق اكتفاء ذاتيا تاما بالنسبة لإنتاج الدجاج ولا يعتمد أبدا على الاستيراد؛ بل إنه أصبح يُصدر الكتاكيت إلى بعض الدول الخليجية، كالإمارات العربية المتحدة على سبيل المثال، وكذا بعض الدول في إفريقيا على غرار مالي وساحل العاج والسنغال”.وارتباطا بأسعار الأعلاف المركبة، أوضح الفاعل المهني ذاته أن “ما يقدر بحوالي 95 في المائة من الذرة والصوجا التي تدخل في إنتاج الأعلاف تأتي من الخارج، وليس هناك أي إنتاج لهذه المواد على المستوى المحلي. كما أن أسعارها مرتبطة بتقلبات السوق العالمي”، مشيرا إلى أن “الكساب غير ملزم بالتعامل مع مصنع أعلاف بعينه، إذ يوجد حوالي 48 مصنعا حاليا في المغرب في إطار التنافسية التي تنعكس أيضا على الثمن”."
  },
  {
    "title": "منظمة \"فاو\": الأسعار ترتفع عبر العالم",
    "content": "ارتفع مؤشر منظمة الأغذية والزراعة “فاو” لأسعار المواد الغذائية عالميا في مارس من أدنى مستوياته في ثلاث سنوات، مدفوعا بارتفاع أسعار الزيوت النباتية واللحوم ومنتجات الألبان.وذكرت المنظمة التابعة للأمم المتحدة، أمس الجمعة، أن مؤشرها للأسعار، الذي يقيس التغيرات في أسعار المواد الغذائية الأولية الأكثر تداولا عالميا، سجل في المتوسط 118.3 نقط في مارس، مقابل 117 نقطة في الشهر الذي قبله، حيث كانت قراءة فبراير الأدنى منذ 2021.وأوضحت “فاو” أن أسعار المواد الغذائية ارتفعت على المستوى العالمي خلال مارس على أساس شهري للمرة الأولى في سبعة أشهر، بدعم من الزيوت النباتية واللحوم ومنتجات الألبان.وحسب معطيات للمنظمة، فقد زادت أسعار الزيوت النباتية بـ8 في المائة على أساس شهري؛ فيما سجلت منتجات الألبان سادس ارتفاع شهري على التوالي، إذ زادت بـ2.9 في المائة بدعم من أسعار الجبن والزبدة، وارتفع مؤشر اللحوم بـ1.7 في المائة.أما أسعار الحبوب فقد سجلت تراجعا بـ2.6 في المائة، بسبب تراجع أسعار القمح وسط منافسة قوية في التصدير، الذي عوض الارتفاع الطفيف في أسعار الذرة. وانخفض السكر بـ5.4 في المائة، مع الزيادة المتوقعة في إنتاج الهند وتحسن وتيرة الحصاد في تايلاند."
  },
  {
    "title": "منتجو البطاطس في المغرب ينتظرون \"استئناف التصدير\" لتعويض الخسائر",
    "content": "جدد منتجو ومصدرو الخضر والفواكه المغاربة مطالبتهم لوزارة الفلاحة والصيد والبحري والتنمية القروية والمياه والغابات برفع الحظر عن تصدير بعض أنواع الخضر إلى الأسواق في عمق القارة الإفريقية، خاصة البطاطس، معتبرين أن الشروط الموضوعية التي كانت تبرر هذا القرار انتفت مع انخفاض أسعار هذه المادة في السوق الوطنية.وكانت مجموعة من الاتحادات والتعاونيات الفلاحية، التي تجمع المنتجين بإقليم العرائش، قد وجهت، الشهر الماضي، مراسلة إلى الوزير الوصي على القطاع في هذا الشأن، حيث اعتبرت أن التراجع المستمر لأثمنة بيع البطاطس في الأسواق الوطنية، وكذا استمرار تطبيق قرار منع تصدير هذا المنتج الفلاحي وارتفاع أسعار المدخلات، فاقما الخسائر التي تكبدها الفلاحون خلال الموسم الفلاحي.وفي هذا الإطار، قال محمد الزمراني، رئيس الجمعية المغربية لمصدري مختلف السلع نحو إفريقيا والخارج، إن “ثمن البطاطس في الضيعات الفلاحية لا يتجاوز درهما ونصف للكيلوغرام الواحد، فيما يتراوح ثمن البذور بين 25 و30 درهما للكيلوغرام، في الوقت الذي ارتفعت كلفة إنتاج الهكتار الواحد من هذا المنتج الزراعي من 50 إلى 90 ألف درهم”، مشيرا إلى أن “الفلاحين يتكبدون في الوقت الحالي خسارة تقدر بأكثر من 4 ملايين سنتيم عن كل هكتار”.وأضاف الزمراني، في تصريح لجريدة هسبريس الإلكترونية، أن “استمرار هذا الوضع سيؤدي إلى ارتفاع مديونية الفلاحين، وبالتالي استبدال زراعة البطاطس بخضر أخرى أكثر مردودية وربحية، وهذا ما ينذر بتراجع المساحات المزروعة خلال المواسم القادمة، وبالتالي مواجهة مشاكل على مستوى تموين الأسواق مستقبلا”.وسجل أن “استمرار قرار الحكومة المغربية حظر تصدير هذه المادة يزيد الطين بلة، حيث لم يعد هناك أي سبب مقنع يفسر استمرار تطبيق هذا القرار”، مشيرا إلى أن “الفلاحين كانوا يوجهون جزءا من إنتاجهم إلى الخارج من أجل ضمان هامش مريح من الربح في الحالات التي يكون فيها السعر الوطني غير قادر على تغطية التكاليف، وبالتالي ضمان استدامة الإنتاج ووفرة المنتوج على مستوى الأسواق المحلية والوطنية”.من جهته، قال أحمد العسري، أحد مزارعي البطاطس بجماعة العوامرة بإقليم العرائش، إن “مجموعة من الفلاحين توجهوا إلى زراعة البطاطس خلال هذا الموسم الفلاحي بعدما راهنوا على الدعم الذي أقرته وزيرة الفلاحة والصيد لفائدتهم، على أساس أن أسعار هذا المنتج مناسبة وتوفر هامشا من الربح، وهو ما أدى إلى وفرة المنتوج على الصعيد الوطني”، مضيفا “غير أن تكلفة الإنتاج تضاعفت نتيجة مجموعة من العوامل، أبرزها منع استعمال بعض الأدوية والمبيدات لمحاربة مرض الميلديو، وتعويضها بأخرى ذات أسعار مكلفة جدا بالنسبة للفلاح، إضافة إلى ارتفاع أسعار البذور”.وأبرز العسري، في تصريح لجريدة هسبريس الإلكترونية، أن “قرار منع تصدير البطاطس والبصل كان له بدوره أثر كبير على الفلاحين، حيث سُجل فائض كبير في الإنتاج، بل منهم من تخلى عن حصد البطاطس رغم وصول موعد الحصاد بسبب عدم وجود أسواق لبيعها، وتوفرها بكميات وفيرة في الأسواق الوطنية، وبسبب مرض الميلديو، التي قضت على المحصول في ظل ارتفاع أسعار الأدوية”، مشيرا إلى أن “الفلاحين أصبحوا يفكرون في التخلي عن زراعة البطاطس وتعويضها بالفواكه الحمراء أو أشجار الأفوكادو”.وبين المتحدث ذاته أن “قرار رفع الحظر عن التصدير يصب، عكس ما يروج له، في مصلحة المواطن قبل الفلاح، ذلك أن تخلي الفلاح عن زراعة البطاطس سيؤدي إلى ندرتها في المغرب، وبالتالي وصول سعرها إلى مستويات قياسية، وهو ما سيوجب رفع الحظر مؤقتا، مع تشكيل لجنة من طرف الوزارة الوصية لتتبع وضعية السوق وضبطه، مع ضمان مصالح الفلاح والمستهلكين على حد سواء”.وخلص إلى أن “منتجي البطاطس ليسوا ضد مصالح المواطنين أو يسعون إلى الاغتناء على حساب احتياجات السوق الوطنية لأنهم أيضا مواطنون، بل مستهلكون لهذه المادة خارج موسم إنتاجها، وعليه يجب الموازنة بين احتياجات السوق المحلي والتصدير إلى الخارج من خلال فتحه في حال وفرة المنتوج وطنيا، وحظره في الحالات التي تصل فيها أسعار البطاطس إلى مستويات تفوق القدرة الشرائية للمواطن”."
  }
]