[
  {
    "title": "سعر الذهب ينهي فترة الارتفاع المستمر",
    "content": "أنهت أسعار العقود الآجلة للذهب تعاملات اليوم الأربعاء بتراجع ملموس بعد ارتفاعها ثلاثة أيام على التوالي، حيث تضرر المعدن الأصفر من ارتفاع الدولار على خلفية ارتفاع أسعار المستهلك في الولايات المتحدة بأكثر من التوقعات، مما يقلل احتمالات خفض الفائدة الأمريكية قريبا.وبعد إعلان بيانات التضخم، اليوم، تراجعت فرص خفض الفائدة الأمريكية خلال يونيو المقبل إلى 15,1 بالمئة فقط وفقا لمؤشر مراقبة مجلس الاحتياط الاتحادي.وارتفع مؤشر قيمة الدولار أمام العملات الرئيسية إلى 105,30 نقطة، قبل أن يقلص مكاسبه ليسجل 105,20 نقطة في تعاملات الظهيرة بارتفاع قدره نقطة مئوية تقريبا عن مستواه أمس.وارتفع سعر المعدن الأصفر بمقدار 13,9 دولارات، بنسبة 0,6 بالمئة إلى 2329,60 دولارا للأوقية تسليم أبريل الحالي.كما ارتفع سعر الفضة بمقدار 0,070 دولارا، بنسبة 0,215 بالمئة إلى 25,961 دولارا للأوقية تسليم أبريل الحالي.وأظهرت بيانات وزارة العمل الأمريكية، الصادرة اليوم الأربعاء، ارتفاع مؤشر أسعار المستهلك في الولايات المتحدة خلال الشهر الماضي بأكثر من التوقعات نتيجة ارتفاع أسعار المسكن والوقود.وذكرت الوزارة أن أسعار المستهلك ارتفعت خلال مارس الماضي بنسبة 0,4 بالمئة شهريا، وهي الزيادة نفسها المسجلة في فبراير الماضي، في حين كان المحللون يتوقعون ارتفاعها بنسبة 0,3 بالمئة شهريا.وارتفع مؤشر أسعار المستهلك الأساسي، الذي يستبعد السلع الأشد تقلبا مثل الغذاء والطاقة، بنسبة 0,4 بالمئة شهريا للشهر الثالث على التوالي، في حين كان المحللون يتوقعون ارتفاعه بنسبة 0,3 بالمئة.وعلى أساس سنوي ارتفعت أسعار المستهلك في الولايات المتحدة خلال الشهر الماضي بنسبة 3,5 بالمئة، في حين كان المحللون يتوقعون ارتفاعها بنسبة 3,4 بالمئة بعد ارتفاعها بنسبة 3,2 بالمئة سنويا خلال الشهر السابق.في الوقت نفسه بلغ معدل التضخم الأساسي 3,8 بالمئة سنويا خلال الشهر الماضي، وهو مستواه نفسه في الشهر السابق، في حين كان المحللون يتوقعون تراجعه إلى 3,7 بالمئة سنويا."
  },
  {
    "title": "لأول مرة.. المغرب يُصدر منتجا من القنب الهندي القانوني وسط استبشار مستثمرين",
    "content": "علمت هسبريس من مصدر مطلع أنه تم لأول مرة خلال الأسبوع المنصرم تصدير كمية من منتجات القنب الهندي القانوني، ويتعلق الأمر بـ”مستخرج نبات القنب الهندي”.وحسب مصادر هسبريس فقد تمكنت تعاونيتان مرخصتان من الوكالة الوطنية لتقنين الأنشطة المتعلقة بالقنب الهندي من تصدير “مستخرج نبات القنب الهندي”، وذلك في إطار عملية تجريبية مرت بنجاح، وهو ما يمهد الطريق لتصدير القنب ومنتجاته القانونية.وخلف نجاح أول عملية تصدير للقنب الهندي فرحة وسط المستثمرين في هذا المجال، إذ قال مصدر على علاقة بعملية التصدير فضل عدم ذكر اسمه: “هذا فخر بالنسبة لنا، فبعد ما كان هذا المنتج ممنوعا يحجزه الجمركي اليوم أصبح الأخير هو من يقوم بالمساطر الإدارية للتصدير”.وتابع المصدر ذاته: “اليوم مع الوكالة الوطنية لتقنين الأنشطة المتعلقة بالقنب الهندي تم إنجاح أول عملية تصدير، آملين القيام بعمليات أخرى”.ويتطلب تسويق منتجات القنب الهندي المغربي إلى دول العالم الحصول على شهادات مطابقة جودة التحويل، واحترام الممارسات الميدانية الفلاحية.وهذه هي المرة الأولى التي يصدر منتج من منتجات القنب المغربي قصد الاستخدام خارج البلاد، علما أنه تم خلال المعرض التجاري الدولي للقنب والأعشاب الطبية “Cannafest”، الذي نظم في براغ نونبر الماضي، منح تراخيص استثنائية لثلاث تعاونيات وثلاثة مستثمرين لعرض منتجات مصنوعة من القنب الهندي المغربي، شريطة عدم البيع.وتم في المعرض المذكور عرض عينات لأكثر من عشرة منتجات مغربية، حصلت على رخصة استثنائية من وزارة الصحة والحماية الاجتماعية، ناهيك عن تراخيص الوكالة الوطنية لتقنين الأنشطة المتعلقة بالقنب الهندي والمكتب الوطني للسلامة الصحية للمنتجات الغذائية."
  },
  {
    "title": "مهنيون ينتقدون اعتراض \"لوبي ضغط\" على توسيع أنشطة وسطاء التأمينات",
    "content": "لم يُخفِ وكلاء ووسطاء تأمين تخوفهم من تباطؤ الحكومة في تنزيل مشروع المرسوم رقم 2.23.746 بتغيير وتتميم المرسوم رقم 2.18.1009 الصادر بتطبيق القانون رقم 17.99 المتعلق بمدونة التأمينات، قدمته نادية فتاح، وزيرة الاقتصاد والمالية في حكومة أخنوش، والذي يوسع أنشطتهم، لتشمل خدمات الأداء وتدبير ملفات الحوادث لحساب شركات التأمينات برسم عقود التأمين المكتتبة مباشرة من لدنهم، إضافة إلى خدمات أخرى.واتهم مهنيون ما وصفوه بـ”لوبي” بنوك وشركات تحويل الأموال بممارسة ضغوط من أجل إرجاء تنزيل مشروع المرسوم المذكور، الذي صادقت عليه الحكومة نهاية السنة الماضية، باعتبار ما سيترتب على تفعيله من أضرار يمكن أن تلحق بمصالحهم التجارية وحصصهم في السوق، خصوصا أن شركات التأمينات تتوفر على شبكة ضخمة من الوكالات ومكاتب البيع المباشرة.وعلى غرار الوكالات التجارية التي تحمل هوية شركات تحويل أموال ومؤسسات أداء، ستتحول وكالات التأمينات، بموجب مشروع المرسوم الجديد، إلى نقط إيداع أو مراكز ربط بخصوص الطلبات المتعلقة برخص السياقة والبطاقات الرمادية لحساب الوكالة الوطنية للسلامة الطرقية “نارسا” أو لملفات حوادث المرض لحساب الصندوق الوطني للضمان الاجتماعي والصندوق الوطني لمنظمات الاحتياط الاجتماعي “كنوبس”.تأثرت، خلال السنوات الأخيرة، أنشطة وكلاء ووسطاء التأمينات سلبا بتداعيات جائحة كورونا؛ فبخلاف شركات التأمينات التي نوعت استثماراتها ومنتوجاتها، ظل تركيز المهنيين على منتوج التأمين عن المسؤولية المدنية للسيارات، الذي يمثل حوالي 70 في المائة من رقم معاملاتهم، حيث هوت مؤشراته بانخفاض مبيعات السيارات في المغرب، بعلاقة مع اضطرابات سلاسل الإنتاج على المستوى الدولي.واعتبر عمر بويزكارن، مسير وكالة للتأمينات في الدار البيضاء، أنه من شأن مشروع المرسوم الجديد، الخاص بتوسيع أنشطة وكلاء التأمينات، تحقيق انتعاش تجاري على مستوى الوكالات التي أغلق عدد كبير منها أبوابه تحت ضغط المنافسة الشرسة وضعف العمولة المقدمة من قبل شركات التأمينات، موضحا أن الوكيل ظل محروما من مجموعة من الخدمات المرتبطة بالأداء عن تعويضات أضرار الحوادث التي تستفيد منها البنوك منذ سنوات.وشدد بويزكارن على أن بعض البنوك تتوفر على شركات تأمين تابعة تحقق أرباحا مهمة عن عمليات الأداء وتسوية التعويضات المرتبطة عن أضرار حوادث السير، حيث لا يستفيد الوكيل منها تجاريا؛ علما أنه هو الذي يتحمل عبء العملية التسويقية المباشرة ويشرف على الاكتتابات في عقود التأمين لحساب الشركات المذكورة، كما يتحمل المسؤولية القانونية عن أي خرق لمقتضيات مدونة التأمينات في هذا الشأن.تأسف مراقبون بشأن تأخير تنزيل مشروع المرسوم المتعلق بتوسيع أنشطة وكلاء التأمينات، باعتباره سيكون محركا لتكريس رقمنة القطاع وسيسرع بدرجة كبيرة عمليات تسويق منتوجات التأمين عبر الأنترنت، باعتبار تزود الوكيل بالبنية التحتية اللازمة من أجل تسوية معاملات أداء التعويضات واستقبال ملفات طلبات الحصول على رخص السياقة والبطاقات الرقمية والتعويضات عن المرض.وبهذا الخصوص، أكد محمد أمين سليمي، مستشار في التأمينات والأنظمة الاجتماعية، أن السلطات تأخرت فعليا في تعميم عمليات تسويق منتوجات التأمين عبر القنوات الرقمية، موضحا أنه على الرغم من الجهود المبذولة من قبل هيئة مراقبة التأمينات والاحتياط الاجتماعي خلال الفترة الماضية من أجل شرح وتفصيل الإجراءات المتعلقة بهذه العمليات فإن وكلاء التأمينات ما زالوا على أرض الواقع بعيدين عن التسويق الفعلي لمنتوجات التأمين عبر المنصات الإلكترونية.وأضاف سليمي أن مشروع المرسوم بتوسيع أنشطة وكلاء التأمينات سيساهم في تزويد الوسطاء بالأنظمة المعلوماتية اللازمة، التي تستهل عليه عملية التسويق الرقمي لمنتوجات التأمينات. كما ستزيد من معدل تردد الزبناء على وكالات التأمينات بما يتيح للوكيل تحسيس الزبون وتعريفه بخصائص منتوج التأمين المسوق عبر القنوات الرقمية.وشدد المستشار في التأمينات والأنظمة الاجتماعية، في تصريح لجريدة هسبريس، على أن تنويع أنشطة وكلاء التأمينات من شأنه زيادة رقم معاملات الوكالات بـ50 في المائة خلال السنة الأولى من التشغيل."
  },
  {
    "title": "عطلة عيد الفطر تنعش السياحة بمراكش .. والحجم العائلي الأكثر طلباً",
    "content": "كشفت مصادر مهنية أن المؤسسات الفندقية ودور الإيواء بمراكش تعيش خلال الظرفية الحالية على وقع الرواج، إذ امتلأت بنسب مهمة بفعل الطلب المسجل بخصوصها من قبل المغاربة الذين يودون الاستجمام بالمدينة خلال عطلة عيد الفطر.وأوضحت المصادر التي تحدثت لهسبريس أن “مؤسسات فندقية مصنفة بالمدينة لم يعد باستطاعتها استقبال زبائن آخرين، بعد أن تمكنت من ملء جميع الفضاءات التي تتوفر عليها، لاسيما أن عملية الحجز تمت خلال وقت مبكر، على اعتبار أن نسبة معينة من الزبناء قاموا بالحجز منذ بداية شهر رمضان”.وحسب المصادر نفسها فإن “إقبال المغاربة على الوحدات الفندقية بعاصمة جهة مراكش آسفي تزامن مع استمرار استقطاب المدينة السياح الأجانب الراغبين في قضاء عطلة الربيع بالمملكة، والذين يمثلون عادة دول فرنسا وألمانيا وبريطانيا بدرجة أكبر”.وأكد مسؤولو الحجوزات ببعض الفنادق المصنفة بالمدينة أن “هذه المؤسسات لم يعد بإمكانها توفير غرف شاغرة بحكم الطلب المسجل عليها، ولجوء زبناء إلى حجز فضاءاتهم منذ مدة تحسبا لأي رواج قد يحرمهم من مكان للإقامة بالمدينة الحمراء”.وبالنسبة لطبيعة الزبائن أكدت المصادر ذاتها أن “الحجم العائلي هو الأكثر إقبالا خلال هذه الفترة، أي فردين فما فوق، على اعتبار أن فئة كبيرة من الأسر المغربية تفضل قضاء عطلة العيد على مستوى المدينة، وهو ما جعل هذا الحجم يلقى طلبا كبيرا انضاف إلى الطلب المسجل أساسا على الحجم الفردي”.وإذا كانت هذه حالة المؤسسات الفندقية فإن دور الإيواء والضيافة لم تكن هي الأخرى لتخرج عن الدائرة نفسها، إذ أكد فاعلون في مجال كراء الشقق المجهزة للمبيت تحقيق هذه الأخيرة “رواجا مهما خلال هذه الفترة التي تتزامن مع عطلة عيد الفطر”.المصادر المهنية التي تحدثت لهسبريس قالت كذلك إن “عددا من الزبائن سارعوا إلى الحجز قبل حوالي 15 يوما، في حين تمكن آخرون من حجز شققهم خلال الأسبوع الماضي؛ وبالتالي فأغلب هذه الفضاءات باتت ممتلئة عن آخرها”، لافتة إلى أن “الحجم العائلي هو الأكثر طلبا في هذا الصدد، في وقت تبتدئ الأثمان من 350 درهما فما فوق”.وأوردت المصادر ذاتها أنه “من المنتظر أن يشرع منسوب الرواج في العودة إلى طبيعته ابتداء من الإثنين المقبل، بعد أن تكون العطلة استنفدت رصيدها الزمني، ليكون بذلك السياح الأجانب هم الأكثر حضورا على مستوى المدينة، إلى جانب السياح الداخليين ممن لهم الحق في إجازات مهنية خلال فصل الربيع”.واطلعت هسبريس على عدد من المجموعات على مستوى مواقع التواصل الاجتماعي المختصة في توفير دور الضيافة والمبيت بمدينة مراكش، حيث اتضح وجود طلب مهم على إيجاد شقق مجهزة لقضاء عطلة العيد، ليومين على الأقل.ويشرع المغرب في مراقبة هلال شهر شوال مساء اليوم الثلاثاء، في وقت لم تتمكن عدد من الدول الإسلامية من رصده مساء أمس، لتكون بذلك ملزمة بإكمال 30 يوما من رمضان، مع الإفطار يوم غد الأربعاء؛ فيما أكدت حسابات فلكية سابقة أن عيد الفطر من المرتقب أن يصادف العاشر من أبريل بالمغرب، في انتظار حسم الرؤية العينية الشرعية في ذلك.وبخصوص موضوع العطلة فقد سبق أن أعلنت الحكومة “عطلة استثنائية” للمغاربة، إذ من المنتظر أن يتم “تعطيل عمل إدارات الدولة يوم الجمعة المقبل في حالة صادف فاتح شوال غدا الأربعاء”، وذلك وفقا لبلاغ صادر عن رئاسة الحكومة، عملا بمقتضيات المادة الثالثة من المرسوم رقم 2.05.916 الصادر في 13 من جمادى الآخرة 1426 الموافق لـ20 يوليوز 2005."
  },
  {
    "title": "المغرب يستورد 15 ألف رأس من الأغنام الرومانية للرفع من العرض الوطني",
    "content": "صدرت رومانيا 15 ألف رأس من الأغنام إلى المملكة المغربية برسم العام الماضي، حسب ما أفادت به معطيات حصلت عليها جريدة هسبريس الإلكترونية من الهيئة الوطنية للصحة البيطرية وسلامة الأغذية في رومانيا “ANSVSA”.وكشف المصدر ذاته أن المنتجات السمكية والماشية استحوذت على حصة كبيرة من حجم التبادل التجاري بين البلدين خلال الفترة ذاتها، مسجلة أن بوخارست استوردت بدورها من المملكة المغربية ما مجموعه أكثر 843 ألف كيلوغرام من المنتجات السمكية العام الماضي.وكانت الهيئة الرومانية ذاتها كشفت، في منشور لها في نونبر الماضي، أن المغرب أبدى اهتماما كبيرا برفع حجم وارداته من الأغنام الرومانية إلى عشرة أضعاف ابتداء من سنة 2024، وذلك على خلفية زيارة قادت رئيس المكتب الوطني للسلامة الصحية للمنتجات الغذائية (أونسا) إلى هذا البلد.وأوضح المصدر ذاته أن الوفد المغربي الذي ضم فاعلين مهنيين في القطاع أعرب عن اهتمامه باستيراد اللحوم الحمراء والأسمدة والأعلاف الحيوانية رومانية المنشأ، مشيرا إلى أن التعاون بين الجانبين على هذا المستوى يفتح آفاقا جديدة للمُصدرين والمنتجين الرومانيين لتعزيز مكانتهم في السوق المغربية والدولية.ويأتي هذا في ظل اقتراب عيد الأضحى وعودة المخاوف حول وضعية القطيع الوطني والعرض الداخلي، مع توالي سنوات الجفاف والأزمة المائية التي يمر بها المغرب؛ فيما كانت جريدة هسبريس الإلكترونية علمت من مصدر مطلع أن الحكومة قررت، أواسط الشهر الماضي، إعادة العمل بقرار دعم استيراد الأغنام بمبلغ 500 درهم لكل رأس.وحسب المصدر ذاته فإن هذا القرار الجديد سيستمر العمل به لمدة ثلاثة أشهر فقط، وإلى غاية منتصف يونيو القادم، من أجل استيراد 300 ألف رأس من الأغنام لدعم القطيع الوطني، وذلك بشروط أهمها ألا يقل وزن الرأس الواحد خلال هذه الفترة عن ثلاثين كيلوغراما، إضافة إلى التزام الموردين مسبقا بإدخال عدد رؤوس الأغنام التي عبر المغرب عن رغبته في إدخالها من الخارج؛ فيما أفادت مصادر مهنية تحدثت لهسبريس في وقت سابق بأن خمسة مستثمرين بجهة الرباط سلا القنيطرة تقدموا مباشرة بعد الإعلان عن هذا القرار بطلبات لاستيراد 160 ألف رأس.جدير بالذكر أن محمد صديقي، وزير الفلاحية والصيد البحري والتنمية القروية والمياه والغابات في حكومة عزيز أخنوش، كان أجرى في أكتوبر الماضي محادثات مع كاتب الدولة في وزارة الزراعة في هذا البلد الأوروبي، أدريان بينتيا، إضافة إلى رئيس “ANSVSA”، همت بحث فرص تعزيز التعاون بين البلدين في القطاع الفلاحي والرفع من دينامية الشراكة بينهما في هذا الصدد.وكانت الحكومة المغربية استوردت العام الماضي، قبيل عيد الأضحى، آلاف رؤوس الأغنام، خاصة من كل من إسبانيا ورومانيا، وذلك من أجل الرفع من نسبة العرض الوطني والتخفيف من آثار الجفاف الذي أثر على وضعية القطيع الوطني."
  },
  {
    "title": "أسعار الذهب تبلغ مستويات قياسية جديدة",
    "content": "ارتفعت أسعار الذهب، اليوم الثلاثاء، مدعومة بمشتريات من البنوك المركزية؛ فيما يترقب المستثمرون محضر اجتماع البنك الاحتياطي الفدرالي وبيانات التضخم الأمريكية.وسجل الذهب في المعاملات الفورية ارتفاعا بنسبة 0.3 بالمائة، ليصل إلى 2345.09 دولارا للأوقية (الأونصة). كما زادت العقود الأمريكية الآجلة للذهب 0.5 بالمائة إلى 2363.50 دولارا.وصعدت الفضة في المعاملات الفورية 0.2 بالمائة إلى 27.90 دولارا للأوقية، بعد أن سجلت أعلى مستوياتها منذ يونيو 2021 في وقت سابق من الجلسة. كما صعد البلاتين 1.8 بالمائة إلى 975.60 دولارا، وزاد البلاديوم 1.3 بالمائة إلى 1055.14 دولارا."
  },
  {
    "title": "رحو يوضح بشأن هوامش ربح شركات المحروقات في ظل التقلبات الدولية",
    "content": "على الرغم من التغيرات في السوق الدولية، فإن شركات المحروقات في المغرب تحاول الحفاظ على هامش ربح مستقر؛ فقد خلص تقرير مجلس المنافسة حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين إلى أن “مستويات هوامش الربح المنجزة في 2023 تعكس دينامية التعويض والاستدراك التي يطبقها الفاعلون، وتتوافق مع تأثير الاستدراك بين السنوات وفترات السنة نفسها”.وفي هذا الإطار، قال أحمد رحو، رئيس مجلس المنافسة، “إنه فيما يهم مادة الغازوال كانت هناك علاقة وطيدة ما بين الأسعار الدولية والتغيرات على الصعيد الوطني. أما بالنسبة لمادة البنزين الأقل استعمالا فقد لاحظنا أنه كان هناك تقريبا استقرار في الأثمنة خلال السنة؛ لكن كان هناك ارتفاع وانخفاض في الأسعار، ولم يتم تطبيقها”.وأوضح رحو، ضمن تصريح لهسبريس، أنه “فيما يهم أسعار البنزين كانت هناك سياسة عدم الزيادات بكاملها وعدم تطبيق الانخفاضات بكاملها من أجل استدراك هامش الربح، إذ عرفت الأسعار على الصعيد الدولي في النصف الأول من السنة ارتفاعا لم يتم تطبيقه وطنيا؛ فيما في النصف الثاني من السنة عرفت انخفاضا، ولم يتم تطبيقه كذلك من أجل استرجاع أرباح النصف الأول من السنة”.وأكد رئيس مجلس المنافسة أن “هامش الربح ظل عند مستوى 1.20 درهما خام للتر، دون احتساب مصاريف الشركات، وهي الوتيرة نفسها التي كانت عليها السوق قبل مرحلة كوفيد”.وأشار رحو إلى أن التقرير الحالي يعد مرجعيا، إذ كان قبل الفترة التي تم فيها تطبيق الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين عند نهاية 2023، مؤكدا أن “المراقبة ستكون بجدية وأكثر صرامة خلال 2024 وأن التقرير المقبل سيتم إصداره في شهر يونيو من السنة الجارية”.وأوضح المتحدث ذاته أن “التقرير الحالي تناول سنة 2023 كاملة لمعرفة نقطة بداية، وأن التقرير المقبل يتضمن تحاليل أكثر صرامة، وربما يتم إضافة بيانات أخرى لتجويده أكثر”، مشددا على ضرورة أن تكون “وتيرة تطبيق تغييرات في أقرب وقت في السوق الوطني، سواء تعلق الأمر بزيادة الأسعار أو نقصانها”.من جانبه، قال محمد جدري، الخبير الاقتصادي، إن “شركات المحروقات تحافظ على هامش ربحها، سواء كان الثمن منخفضا أم مرتفعا”، مؤكدا أن “الحلقة الأضعف هو المستهلك الذي يقتني بثمن مرتفع”.وأضاف جدري، ضمن تصريح لهسبريس، إنه حسب التقرير الأخير لمجلس المنافسة فإن واردات المغرب من البنزين والغازوال خلال سنة 2022 و2023 عرفت تراجعا في أثمانها، مواصلا: “تقريبا الكميات المستوردة نفسها؛ ولكن الفاتورة تراجعت من 66 مليار درهم إلى 52 مليار درهم”.ولفت الخبير الاقتصادي إلى أنه فيما يهم العائدات الجبائية ظلت نفسها تقريبا 25 مليار درهم تضم 18 مليار درهم كضريبة داخلية على الاستهلاك، و7 مليارات درهم عن طريق الضريبة على القيمة المضافة.وتابع المتحدث ذاته قائلا: “الشركات التسع للمحروقات التي تتحكم في 90 في المائة من حجم المبيعات في سوق الغازوال والبنزين خلال سنة 2023 خفضت تكلفة شراء الغازوال والبنزين، بالنسبة للغازوال خفضت التكلفة بـ1.47 درهما للتر والبنزين بـ0.67 درهما؛ لكن حينما نلاحظ ثمن البيع نجد أن أسعار الغازوال انخفضت بـ0.64 درهما للتر والغازوال ارتفع بـ0,20 درهما”.وأوضح أن هامش الربح يتراوح ما بين 0.67 درهما للغازوال و1.38 درهما للبنزين؛ وهو ما يؤكد أن “شركات المحروقات منذ سنة 2018 تحافظ على نفس معدل الربح”."
  },
  {
    "title": "جمارك ميناء طنجة تعتمد \"دوام الخدمات\"",
    "content": "أعلنت إدارة الجمارك والضرائب غير المباشرة، في بلاغ موجه إلى كافة الفاعلين الاقتصاديين والمصرحين لدى الجمارك، أنه “ابتداء من يوم الإثنين 15 أبريل الجاري سيتم اعتماد تنظيم جديد للعمل يهدف إلى ضمان دوام الخدمات الجمركية بميناء طنجة المتوسط”.وأوضح البلاغ أن “هذا الإجراء، الذي اتُّخذ بالتشاور مع سلطات الميناء ومع القطاع الخاص، يأتي تماشيا مع سياسة مواكبة المقاولات التي تنتهجها إدارة الجمارك، ويستهدف تعزيز سلاسة عمليات التخليص الجمركي للبضائع وتقليص آجال عبورها في الجمارك، بغاية دعم تنافسية الشركات المصدرة، وكذا الفاعلين في مجال النقل الدولي للسلع”.وأكدت إدارة الجمارك والضرائب غير المباشرة أنه “ابتداء من التاريخ المذكور سيكون بالإمكان إنجاز كامل العمليات الجمركية بميناء طنجة المتوسط في أي وقت من ساعات اليوم، وطيلة أيام الأسبوع”.وبغاية إنجاح هذا الإجراء المعتمد لصالح المقاولات قالت إدارة الجمارك إنها “اتخذت جميع التدابير اللازمة من أجل تعبئة وتقوية أعداد موظفيها داخل حظيرة هذا الميناء، مع ملاءمة تنظيم العمل به، وذلك استجابة لمتطلبات الوضع الجديد لسير العمل”.وورد ضمن البلاغ أن “إدارة الجمارك والضرائب غير المباشرة تغتنم هذه الفرصة لدعوة كافة الفاعلين الاقتصاديين لتنظيم أنفسهم وفق هذه الإجراءات الجديدة، وذلك حتى تؤتي الجهود التي يبذلها الجميع ثمارها”.وهدد مهنيو قطاع النقل الدولي للبضائع والمصدرون المغاربة إلى الخارج بالدخول في إضراب عن العمل خلال الأيام القادمة وشل حركية ميناء طنجة المتوسط، بسبب ما اعتبروه “استمرار بطء الإجراءات الجمركية”، مما يضطر سائقي الشاحنات “إلى الانتظار مددا طويلة من أجل عبور منطقة الاستيراد والتصدير”، مع ما يستتبع ذلك، بحسبهم، من آثار سلبية على القدرة التنافسية للمنتج المغربي وللميناء ككل."
  },
  {
    "title": "المغرب الثاني مغاربيا بمعدل ضريبة الأجور .. والإصلاح يدعم الطبقة المتوسطة",
    "content": "تعكف الحكومة المغربيّة حاليا على إعداد سيناريوهات لمناقشتها مع المركزيات النقابية في الحوار الاجتماعي المركزي، ويستأثر موضوع الضريبة على الأجور، التي تقتطع من المنبع، بأهمية كبيرة أمام الحاجة إلى مراجعتها من أجل الرفع من مدخول الموظفين والأجراء، الذين كانوا يعدون من أكثر الفئات تأدية للضرائب في ظل “غياب العدالة الجبائية”.وتعتبر المملكة المغربية ثاني أعلى معدل في المنطقة المغاربيّة في ما يخصّ الضريبة على الدخل، وتحديدا على الأجور، بنسبة تصل في حدها الأقصى إلى 38 في المائة تقتطع من المنبع بالنسبة لفئة من الأجراء، وذلك بعد موريتانيا التي يتم فيها تطبيق معدل ضريبة حسب مستوى الدخل، يمكن أن يصل إلى 40 في المائة.وفي المرتبة الثالثة، تحل الجزائر وتونس معاً بمعدل ضريبة على الأجور يصل إلى 35 في المائة، لتكون ليبيا الأقل معدلاً للضريبة على الأجور في المنطقة المغاربية، إذ يبلغ سعر الضريبة سنوياً 5 في المائة على 1200 دينار الأولى على الدخل، ويصل إلى 10 في المائة على ما زاد عن ذلك، وفق ما ينص عليه قانون رقم 7 لسنة 2010 بشأن ضرائب الدخل.في هذا الصدد، قال رشيد ساري، محلل اقتصادي رئيس المركز الإفريقي للدراسات الاستراتيجية والرقمنة، إن “كل بلد من هذه البلدان المغاربية له خصوصية اقتصادية جعلته يقرّ ضريبة على الأجور تساير متطلباته الاقتصادية”، معتبراً أن “أي مقارنة للمغرب مع الجزائر في هذا الإطار، مثلاً، يجبُ أن تستحضر أولاً أن الأمر يتعلق بدولة لا تستثمر وتعتمدُ بشكل كبير على عوائد المواد البترولية أو موارد الغاز”.وأوضح ساري أن “الجارة الشرقية، مثلاً، لم تستطع أن تبلور استراتيجية اقتصادية متوسطة وبعيدة المدى من أجل تقليل اعتمادها على هذه الثروات الطبيعية، على غرار ما فعلته كل من الإمارات والمملكة العربية السعودية وقطر”، معتبراً أن “موريتانيا مازالت تواجه صعوبات اقتصادية مفهومة، نظرا لكونها تعد معبراً للعديد من المشاريع الاستثمارية، كما أن ليبيا وتونس تعيشان صعوبات سياسية”.وعودة إلى السياق المغربي، أورد المحلل الاقتصادي ذاته أن “الضريبة على الدخل كانت تصل إلى 44 في المائة، والتعديلات التي همّتها حديثا كانت فقط رمزية، لأنه يمكن القول إن آخر تخفيض فعلي لها قام به البلد كان في عهد حكومة عباس الفاسي”، وزاد أن “المراجعة الضريبية المرتقبة في السنة المقبلة ستأتي في سياق اجتماعي مرتبط برفع الدعم على مجموعة من المواد الأساسية. وبالتالي، فبانتظار أزيد من 14 سنة من أجل إقرار هذه المراجعة وفي ظل السياق الذي ستأتي فيه، لا تعدو أن تكون في نظري مجرد جبر لخواطر الطبقة المتوسطة”.وبين المصرح لهسبريس أن “الحكومة ملزمة أصلا بإجراء مراجعات لمجموعة من الضرائب، بما فيها الضريبة على الأجور، إذ يأتي ذلك في سياق ورش الإصلاح الضريبي الشامل الذي تقوده الحكومة لتحقيق العدالة الجبائية”، مسجلاً أن “نسبة هذا التخفيض المتوقع غير واضحة، إذ يعتمد ذلك على طبيعة المقاربة الحكومية، خاصةً في التعاطي مع الطبقات الهشة والمتوسطة في ظل الوضع الاقتصادي والإكراهات الاقتصادية التي تعترض المغرب”.وخلص ساري إلى أنه “لا يمكن بأي حال من الأحوال مقارنة معدلات هذه الضريبية بين الدول المغاربية، لأن كل دولة لها خصوصياتها الاقتصادية والاجتماعية وإكراهاتها على هذا المستوى”، مشيرا إلى أنه “رغم الانتقادات التي يمكن أن نوجهها للاقتصاد الوطني، فهو مع ذلك يعد من أفضل الاقتصادات في هذا الفضاء نتيجة الاستراتيجيات الاقتصادية والتنموية التي اتبعتها الدولة المغربية”."
  },
  {
    "title": "بورصة الدار البيضاء تستهل التداولات بارتفاع",
    "content": "استهلت بورصة الدار البيضاء تداولاتها اليوم الثلاثاء على وقع الارتفاع.وحقق المؤشر الرئيسي “مازي” ارتفاعا بنسبة 0,19 في المائة، ليستقر عند 13.244,53 نقطة.وكان مؤشر “مازي” أنهى تداولات أمس الإثنين بتسجيل ربح بنسبة 0,77 في المائة."
  },
  {
    "title": "عيد الفطر يعزز المخاوف من \"صدمة الكاش\" ومفاقمة نقص السيولة البنكية",
    "content": "عزز عيد الفطر المخاوف بشأن صدمة “كاش” ستؤثر سلبا على السيولة لدى البنوك، بسبب الإقبال القياسي المتوقع للزبناء على سحب الأوراق النقدية من الشبابيك الأوتوماتيكية للبنوك، في وقت أعلن بلاغ صادر عبر المجموعة المهنية لبنوك المغرب عن توقف العمل، بشكل استثنائي، الجمعة المقبل في حال صادف العيد يوم غد الأربعاء.وخلال فترة الإغلاق الطويل للوكالات البنكية، يرتقب أن يتزايد الضغط على الشبابيك من أجل إجراء سحوبات نقدية لغاية تمويل عمليات المشتريات خلال فترة العيد، التي تصادف أيضا عطلة مدرسية وفترة أسفار بين المدن، علما أن الإحصائيات الصادرة عن المركز المغربي للنقديات تحدثت عن 301 مليون عملية سحب نقدي بواسطة بطاقات بنكية من الشبابيك بقيمة 299,1 مليار درهم، خلال الفترة بين يناير وشتنبر من السنة الماضية.وتتزامن المخاوف الجديدة مع نقص مهم في السيولة لدى البنوك، دفعت بعض الوكالات البنكية إلى تفادي إجراء سحوبات نقدية بواسطة “شيكات الصناديق” لفائدة زبناء بمبالغ مالية تتجاوز 40 ألف درهم؛ فيما علقت الشبابيك الأوتوماتيكية في أحياء متفرقة من الدار البيضاء خدماتها نهاية الأسبوع الماضي، بسبب نفاد مخزونها من الأوراق النقدية.يتزايد الطلب على النقد بشكل كبير خلال فترات الأعياد والمناسبات الاستهلاكية المختلفة؛ مثل رمضان وعيد الأضحى وموسم العطل الصيفية وعودة المهاجرين المغاربة من الخارج والدخول المدرسي، حيث يعمد الزبناء إلى سحب الأوراق النقدية “الكاش” من حساباتهم من أجل تمويل مشترياتهم نقدا.وأكد سليم شهابي، مستشار مالي وبنكي، أن وضعية السيولة البنكية مقبلة على الأسوأ؛ بالنظر إلى تعدد المواعيد التي تعرف ضغطا كبيرا على الأوراق النقدية، موضحا أن رواج “الكاش” قفز إلى 394.8 مليارات درهم متم فبراير الماضي، ما يزيد من مخاطر تضخم نقدي بسبب ارتفاع حجم الكتلة النقدية الرائجة بمعدل يتجاوز نمو الناتج الداخلي الخام.وأضاف شهابي، في تصريح لهسبريس، أن البنوك تواجه مأزقا حقيقيا خلال الفترة المقبلة بين الإكراه القانوني الذي يفرض عليها تمكين الزبناء من أموالهم المودعة في حسابات بنكية جارية بشكل فوري وبين كبح نزيف “الكاش” في الشبابيك، مؤكدا أن الأداء بواسطة البطاقات البنكية عبر الشبابيك نفسها ما زال في مستويات ضعيفة، حيث ما زالت تستغل هذه البطاقات من قبل الزبناء في سحب الأوراق النقدية بدرجة أولى.ولم تتمكن البنوك من تقليص عدد الشبابيك الأوتوماتيكية، رغم إغلاق 145 وكالة بنكية خلال السنة الماضية، حيث قفز إلى 8176 شباكا بنكيا، بزيادة نسبتها 0.2 في المائة؛ فيما استحوذت الدار البيضاء على أكبر نسبة من الشبابيك بـ1593 شباكا.حيّر الإقبال المتنامي للمغاربة على الأوراق النقدية “الكاش” عبد اللطيف الجواهري، والي بنك المغرب، الذي لم يُخف خلال آخر ظهور صحافي له بعد الاجتماع الفصلي للمجلس الإداري للبنك المركزي قلقه إزاء استفحال هذه الظاهرة وتأثيرها على السوق النقدية والسيولة لدى البنوك، حيث لمح إلى مراقبة الوضع خلال الفترة المقبلة وبحث حلول جدية واستعجالية لحل هذا المشكل.واعتبر عبد اللطيف ويجمان، خبير في الأسواق المالية، أن القنوات الرقمية للأداء أظهرت محدوديتها بعد سنوات من التطوير والتحسيس والتوعية بشأنها، في إطار برامج التربية المالية وعبر المنتوجات المطروحة من قبل المؤسسات الائتمانية بين الفينة والأخرى، مؤكدا أن دولا عربية أخرى مثل المملكة العربية السعودية والإمارات العربية المتحدة خطت خطوات كبيرة في التخلص من “الكاش”، الذي يكلف الاقتصاد الوطني خسائر بمليارات الدراهم سنويا.وأضاف ويحمان، في تصريح لهسبريس، أن تجارب الدولتين الخليجيتين أظهرت أن أسرع طريقة لكبح مستوى رواج الأوراق النقدية هي تشجيع الأداء بواسطة الهواتف المحمولة، باعتبارها الأكثر استخداما من قبل الزبناء، وتقييد التجار بعمليات التسوية الإلكترونية للمعاملات المالية باختلاف حجمها وقيمتها، عن طريق حوامل الدفع الإلكترونية TPE، مشددا على أن هذا الإجراء الأخير من شأنه، في حال تبنيه من قبل السلطات، المساهمة بشكل كبير في القضاء على القطاع غير المهيكل.وامتد تنامي رواج الأوراق النقدية “الكاش” إلى الأوراق المالية، مثل الشيكات، التي رغم عدم موثوقية تحصيل مقابل قيمتها حاليا، ما زالت مهيمنة على عمليات الأداء في المعاملات التجارية، حيث لم تفلح خدمة التحويلات الفورية virement instantané بواسطة التطبيقات البنكية على الهاتف المحمول في إبطاء المعاملات بالشيك."
  },
  {
    "title": "مجموعة مكتب الفوسفاط تنخرط في مشروع لتطوير الطاقة الخضراء بالمغرب",
    "content": "أعلنت مجموعة “OCP”، الرائد العالمي في تغذية النباتات والأسمدة الفوسفاطية، و”Fortescue Energy”، الرائد عالميا في مجال الطاقة الخضراء، المعادن والتكنولوجيا، عن مشروع مشترك بارز في المغرب.وأفاد بلاغ صحافي توصلت به هسبريس بأن هذه الشراكة تهدف، بنسب متساوية، إلى توفير الهيدروجين الأخضر والأمونيا الخضراء والأسمدة الخضراء بالمغرب وأوروبا والأسواق الدولية، وتشمل التطوير المحتمل لتجهيزات التصنيع ومركزا للبحث والتطوير للنهوض بصناعة الطاقة المتجددة التي تعرف نموا سريعا بالمغرب.وأضاف المصدر ذاته أن”Fortescue ” ومجموعة “OCP” تتحدان على التوالي في مجالي الحديد والفوسفاط من أجل تحقيق أهدافهما المتعلقة بخفض الانبعاثات، وتتقاسمان رؤية مشتركة حول الدور الحاسم للهيدروجين الأخضر والأمونيا الخضراء في خلق مستقبل مستدام على مستوى العالم.وقدم الشريكان، وفق البلاغ ذاته، مخططا لأربعة مشاريع رئيسية في المغرب؛ يتمحور الأول حول قدرة إنتاج متكاملة واسعة النطاق للأمونيا الخضراء والأسمدة الخضراء، بما في ذلك الطاقة المتجددة، توليد الطاقة، التحليل الكهربائي، تحرير الأمونياك وإنتاج الأسمدة. أما المحور الثاني فيهم تصنيع التكنولوجيا والتجهيزات الخضراء.بالإضافة إلى ذلك، يتضمن المخطط مركزا للبحث والتطوير والتكنولوجيا، يقع بالقرب من جامعة محمد السادس متعددة التخصصات التقنية (UM6P) بالقرب من مراكش، لتعزيز المشروع المشترك للمنظومة البيئية وفاعلين آخرين من خلال البحث في الطاقات المتجددة، الهيدروجين الأخضر ومعالجة المعادن، إلى جانب التعاون بين صناديق رؤوس الأموال الاستثمارية للمقاولات من أجل تحفيز الاستثمار في التطورات التكنولوجية الرئيسية.ويهدف الشريكان إلى توفير الهيدروجين الأخضر والأمونيا الخضراء لاستخدامهما على حد سواء كمصدر للطاقة الخضراء وفي تصنيع الأسمدة المحايدة من الكربون والمشخصة لتوفيرها بتكلفة مناسبة لجميع الفلاحين عبر العالم.وفي هذا الإطار، قال مصطفى التراب، الرئيس المدير العام لمجموعة “OCP”: “تجسد شراكتنا الاستراتيجية مع Fortescue التزامنا المشترك بالسعي إلى إزالة الكربون والدفع بتطوير المنشآت المتطورة وتوفير الطاقة المتجددة والمنتجات والتكنولوجيا بأسعار تنافسية”، مضيفا أن ذلك “يمثل خطوة رئيسية نحو تحقيق رؤيتنا المتمثلة في ضمان الأمن الغذائي العالمي ومكافحة التغيرات المناخية في الوقت نفسه”.من جانبه، أكد أندريو فوريست، الرئيس التنفيذي المؤسس لـ “Fortescue”، أن “Fortescue” ومجموعة “OCP” ستقومان بشكل مشترك بإنشاء منصة رائدة وتنافسية على الصعيد العالمي للمساهمة في دعم جهود المغرب نحو التحول إلى قوة في مجال إنتاج وتصنيع الطاقة الخضراء، وأضاف: “معا، سنصبح فاعلا أساسيا وممرا أخضر لأوروبا من وإلى حوض المحيط الأطلسي”.وجاء ضمن الوثيقة ذاتها أن المغرب سيلعب دور فاعل رئيسي في الانتقال الطاقي العالمي نظرا لتوفره على موارد واعدة في طاقة الرياح والطاقة الشمسية على مستوى العالم، بالإضافة إلى واجهتين بحريتين وقربه من أوروبا والأمريكتين.وقال أندريو فوريست: “نحن فخورون بالشراكة مع OCP المجموعة الصناعية الرائدة على مستوى العالم، التي نتقاسم معها التزاما طموحا بالاستثمار في الطاقات المتجددة، المنتجات والتكنولوجيا للحد من الانبعاثات العالمية”.وقال مارك هاتشينسون، الرئيس المدير العام لـ Fortescue Energy””، إن “المجمع الشريف للفوسفاط وFortescues متوافقان تماما في طموحاتهما، ونعتزم بالمغرب إنشاء واحدة من المقاولات الرائدة عالميا في مجال الطاقات المتجددة، التصنيع والتكنولوجيا، وهو ما سيساهم ليس فقط في توفير سوق محلية واسعة النطاق ومتنامية للمنتجات الخضراء، ولكن لديها القدرة أيضا على تزويد بلدان وقارات أخرى”.وأضاف المسؤول ذاته أن “هذه لحظة تاريخية بالنسبة لـ Fortescue ومجموعة OCP والمغرب حيث سنساهم في إحداث ثورة في طريقة توفير الطاقة لكوكبنا وتنويع الأمن الطاقي العالمي في المستقبل، إلى جانب خلق الآلاف من فرص الشغل والصناعات بالمغرب”.وستستفيد هذه المشاريع المقترحة أيضا من خبرة “INNOVX”، وهي منصة للمقاولة متعددة القطاعات مخصصة لتطوير المقاولات المبتكرة والمستدامة والمساهمة في إنشاء أنظمة بيئية ناشئة ذات تأثير محلي قوي.وختم البلاغ بالتأكيد أن هذه الاتفاقية تسلط الضوء على الرؤية المشتركة لمجموعة “OCP” و”Fortescue” من أجل المساهمة في جعل المغرب مركزا لإنتاج الطاقة الخضراء وتصنيعها مع تحقيق مزايا كبيرة على المدى البعيد للمغرب، موردا أن “إنشاء هذا المشروع المشترك خاضع للشروط التي قد تقتضي تعليق العمل بالاتفاقية، بما في ذلك الموافقات التنظيمية”."
  }
]