[
  {
    "title": "تساؤلات تحاصر بنعلي حول تدخل الفاعلين الأجانب في قطاع الغاز المسال",
    "content": "يبدو أن مسلسل مساءلة ومحاسبة ليلى بنعلي، وزيرة الانتقال الطاقي والتنمية المستدامة، من قبل المعارضة في مجلس النواب مستمر، إذ أثارت المجموعة النيابية لحزب العدالة والتنمية موضوع اكتشافات الغاز المسال مرة أخرى وطالبت الحكومة بتوضيح المقتضيات القانونية المؤطرة لتدخل الفاعلين الأجانب في السوق الوطنية.ووجه عبد الله بووانو، رئيس المجموعة النيابية لحزب العدالة والتنمية، سؤالا كتابيا إلى الوزيرة أثار فيه غياب إطار تشريعي وقانوني خاص بقطاع الغاز المسال يؤطر تدخل الفاعلين الحاليين والمحتملين في سوق الغاز المسال بالمغرب، ودعا إلى الكشف عن “الإجراءات والآليات التي تعتمدها الرقابة على دخول شركات لا تحترم سيادة المغرب على هذا القطاع الحيوي”.وأفاد بووانو بأنه جرى اكتشاف الغاز الطبيعي في 49 بئرا، مع توقع قدرة إنتاجية مهمة بكل من تندرارة تقدر بـ300 مليون متر مكعب، وحقل انشوا تقارب 3 تريليون متر مكعب، وهو الأمر الذي ساهم في “جلب استثمارات أجنبية جديدة، وتوسيع مجال التنقيب والبحث عن الهيدروكاربورات أمام مجموعة من الشركات الأجنبية المتخصصة في التنقيب، إلى جانب إبرام اتفاقيات وعقود استغلال طويلة الأمد معها، بحصة استغلال لحقول الغاز تتجاوز في بعض الحالات حصة الدولة المغربية”.وأضاف القيادي البارز في حزب العدالة والتنمية مخاطبا بنعلي في سؤاله الكتابي، “لذلك، نتساءل عن الإطار القانوني المؤطر لهذه العمليات الموقعة مع الشركات الأجنبية”، مؤكدا أن وزارة الانتقال الطاقي وقعت على اتفاقية مع مؤسسة التمويل الدولية التابعة للبنك الدولي من أجل تطوير خارطة طريق الغاز الطبيعي، بهدف الوصول إلى إنتاج 52 في المائة من الكهرباء من الطاقة المتجددة بحلول 2030، وتعزيز البنية التحتية الوطنية للغاز، بهدف الرفع من الإنتاجية وتقليص التبعية الطاقية، وذلك لتلبية الحاجيات الوطنية لمدة 20 سنة المقبلة.وذكر بووانو أن الحكومة أعلنت عن دخول المغرب في السوق الدولية للغاز الطبيعي المسال من خلال خطة ساهمت في تأمين وصول الغاز إلى محطتي تهدارت وعين بني مطهر لإنتاج الطاقة الكهربائية، اللتين تستهلكان قرابة مليار متر مكعب من الغاز الطبيعي، بعد انتهاء مدة الاتفاق المتعلق بإمدادات الغاز الجزائري إلى المحطتين نهاية 2021.وتساءل النائب المعارض عن أسباب “عدم تضمين الحكومة ملاحظات مجلس المنافسة حول مشروع قانون رقم 94.17 المتعلق بقطاع الغاز الطبيعي، خاصة المتعلقة بتنظيم قطاع الغاز الطبيعي المسال وإحالته على البرلمان”.وأشار البرلماني ذاته إلى أن المغرب أنفق في التنقيب عن الغاز حوالي 29.4 مليار درهم، خلال 21 سنة، وذلك عبر حفر 67 بئرا والعثور في 49 منها على كمية تم استغلالها من قبل شركات أجنبية، في ظل توقع قدرة إنتاجية مرتفعة في الأشهر المقبلة.وشدد بووانو على أن هذا الأمر جرى في غياب “إطار تشريعي وقانوني خاص يؤطر مختلف الأنشطة التي تكون سلسلة الغاز الطبيعي المسال من استيراد وتحويل وتخزين ونقل وتوزيع وتسويق، يتيح تطورا متوازنا لهذا القطاع الحساس”.واعتبر القيادي بـ”البيجيدي” أن المعطيات الحالية المرتبطة بتوسيع القطاع “تتجاوز الاختصاصات الموكولة للهيئة الوطنية لضبط قطاع الكهرباء، المحدثة بموجب القانون رقم 48-15 بتاريخ 24 ماي 2016 الذي تم تعديله ليشمل أنشطة قطاع الغاز”، الأمر الذي سيشكل ضغطا واضحا على الوزيرة في هذا الموضوع."
  },
  {
    "title": "\"الأخضر\" ينهي تداولات بورصة البيضاء",
    "content": "أنهت بورصة الدار البيضاء تداولاتها خلال الأسبوع الممتد من 1 إلى 4 أبريل الجاري، بأداء إيجابي، حيث سجل المؤشر الرئيسي “مازي” ربحا بنسبة 0,84 في المائة إلى 13.118,75 نقطة.وخلال هذا الأسبوع سجل كل من مؤشر “MASI.20″، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، و”MASI.ESG”، مؤشر الشركات الحاصلة على أفضل تصنيف “ESG”، على التوالي، تقدما بنسبة 0,63 في المائة إلى 1.065,35 نقطة، و0,33 في المائة إلى 959,46 نقطة.كما حقق “MASI Mid and Small Cap”، مؤشر أداء أسعار الشركات الصغيرة والمتوسطة المدرجة في البورصة، نموا بنسبة 4,65 في المائة إلى 1.170,18 نقطة.وعلى المستوى القطاعي، أنهت 5 قطاعات الأسبوع على وقع الانخفاض، مقابل 14 قطاعا أنهت الأسبوع على وقع الارتفاع، فيما ظل قطاع واحد مستقرا.وبلغ الحجم الإجمالي للتداولات 1,19 مليار درهم، سجلت بالأساس في السوق المركزي.وفي ما يخص القيم الأكثر تداولا خلال الأسبوع، تصدرت “دجى الإنعاش الضحى” القائمة بحجم معاملات بلغ 234 مليون درهم، متبوعة بشركة “الأشغال العامة للبناء بالدار البيضاء” (229,42 مليون درهم)، و”أليانس” (154,25 مليون درهم).من جانبها، بلغت رسملة البورصة 676,3 مليار درهم.على صعيد القيم الفردية، تم تسجيل أقوى ارتفاعات الأسبوع من طرف “دار السعادة” (+36,33 في المائة إلى 44,99 درهما)، و”دجى الإنعاش الضحى” (+24,66 في المائة إلى 25,68 درهما)، و”أليانس” (+17,82 في المائة إلى 238 درهما)، و”سنيب” (+13,51 في المائة إلى 630 درهما)، و”جيت كونتراكترز” (+13,18 في المائة إلى 481 درهما).في المقابل، سجلت أقوى الانخفاضات من لدن “أوطو نجمة” (-5,86 في المائة إلى 2.039 درهما)، و”سوطيما” (-4,43 في المائة إلى 970 درهما)، و”شركة مشروبات المغرب” (-3,56 في المائة إلى 2.604 دراهم)، و”أفريقيا غاز” (-3,49 في المائة إلى 4.150 درهما)، و”تأمين الوفاء” (-2,21 في المائة إلى 4.200 درهم)."
  },
  {
    "title": "استقرار الأسعار يصاحب وفرة الدجاج على أبواب عيد الفطر في المغرب",
    "content": "بالتزامن مع استعداد المغاربة لإحياء ليلة السابع والعشرين من رمضان والاحتفال بعيد الفطر، يعرف الإقبال على الدجاج ارتفاعا كبيرا وغير عادي؛ وهو ما يثير، وعلى غرار كل مناسبة يرتفع فيها الاستهلاك، مخاوف المواطنين من ارتفاع الأسعار في الأسواق الوطنية.وأكد مهنيون أن سعر الدجاج بالضيعات الفلاحية لا يتجاوز 15 درهما للكيلوغرام الواحد، مسجلين أن هذا السعر سيظل مستقرا طيلة الأيام المقبلة على أن يصل إلى المواطنين بما لا يتجاوز 22 درهما، على الرغم من ارتفاع كلفة الإنتاج بسبب استمرار ارتفاع ثمن الأعلاف.في هذا الإطار، قال مصطفى المنتصر، رئيس الجمعية الوطنية لمنتجي لحوم الدواجن، إن “الدجاج يباع في الضيعات في الوقت الحالي بحوالي 15 درهما للكيلوغرام، ومن المتوقع أن يستقر على هذا السعر طيلة الأيام المقبلة تزامنا مع استعداد المواطنين لإحياء ليلة القدر وعيد الفطر، حيث يزيد الإقبال على استهلاك هذا المنتج”، مشيرا إلى أن “المنتجين يتحمّلون كلفة أكثر من هذا السعر بسبب استمرار ارتفاع أسعار الأعلاف المركبة، على الرغم انخفاضها في العديد من الدول قياسا لما كان عليه الأمر عند بداية الحرب في أوكرانيا باستثناء المغرب”.وأضاف الفاعل المهني ذاته، في تصريح لجريدة هسبريس الإلكترونية، أن “أسعار الأعلاف التي تصنع من الذرة والصوجا عرفت في بعض الدول المُجاورة تراجعا ما بين 30 و35 في المائة؛ بينما لم تتجاوز هذه النسبة بالنسبة للمملكة حوالي 18 في المائة”، مشيرا إلى أن “أصحاب الضيعات هم من يتحمل الفرق ما بين تكلفة الإنتاج وتكلفة البيع نتيجة لذلك؛ في حين كان من المفترض أن لا يتجاوز ثمن البيع في الضيعة 12 درهما للكيلوغرام”.ولفت رئيس الجمعية الوطنية لمنتجي لحوم الدواجن إلى أن “جشع مصانع الأعلاف”، بتعبيره، هو ما “يقلص من هامش الربح بالنسبة للمنتجين ويؤثر على أسعار هذا الدجاج في السوق الوطنية”، مشيرا إلى أن “85 في المائة من الدجاج في المغرب يباع مباشرة من الضيعات إلى المحلات عن طريق الموزعين دون تدخل الوسطاء أو المضاربين؛ وبالتالي فإن ما يتحكم في السعر هو كلفة وظروف الإنتاج بالدرجة الأولى”.في السياق ذاته، أكد يوسف العلوي، رئيس الفيدرالية البيمهنية لقطاع الدواجن، أن “أسعار بيع الدجاج في الضيعات عرف تراجعا خلال الأيام الماضية بحوالي درهمين للكيلوغرام ليصل إلى حوالي 15 درهما ليصل إلى المستهلك بحوالي 22 درهما للكيلوغرام، والشيء ذاته بالنسبة لأسعار للبيض التي سجلت هي الأخرى انخفاضا في الآونة الأخيرة بحوالي 15 سنتيما”.ولفت العلوي، في حديثه لهسبريس، إلى أن “الأسواق الوطنية ستشهد وفرة في المعروض بالتزامن مع عيد الفطر، حيث إن المغرب يحقق اكتفاء ذاتيا تاما بالنسبة لإنتاج الدجاج ولا يعتمد أبدا على الاستيراد؛ بل إنه أصبح يُصدر الكتاكيت إلى بعض الدول الخليجية، كالإمارات العربية المتحدة على سبيل المثال، وكذا بعض الدول في إفريقيا على غرار مالي وساحل العاج والسنغال”.وارتباطا بأسعار الأعلاف المركبة، أوضح الفاعل المهني ذاته أن “ما يقدر بحوالي 95 في المائة من الذرة والصوجا التي تدخل في إنتاج الأعلاف تأتي من الخارج، وليس هناك أي إنتاج لهذه المواد على المستوى المحلي. كما أن أسعارها مرتبطة بتقلبات السوق العالمي”، مشيرا إلى أن “الكساب غير ملزم بالتعامل مع مصنع أعلاف بعينه، إذ يوجد حوالي 48 مصنعا حاليا في المغرب في إطار التنافسية التي تنعكس أيضا على الثمن”."
  },
  {
    "title": "منظمة \"فاو\": الأسعار ترتفع عبر العالم",
    "content": "ارتفع مؤشر منظمة الأغذية والزراعة “فاو” لأسعار المواد الغذائية عالميا في مارس من أدنى مستوياته في ثلاث سنوات، مدفوعا بارتفاع أسعار الزيوت النباتية واللحوم ومنتجات الألبان.وذكرت المنظمة التابعة للأمم المتحدة، أمس الجمعة، أن مؤشرها للأسعار، الذي يقيس التغيرات في أسعار المواد الغذائية الأولية الأكثر تداولا عالميا، سجل في المتوسط 118.3 نقط في مارس، مقابل 117 نقطة في الشهر الذي قبله، حيث كانت قراءة فبراير الأدنى منذ 2021.وأوضحت “فاو” أن أسعار المواد الغذائية ارتفعت على المستوى العالمي خلال مارس على أساس شهري للمرة الأولى في سبعة أشهر، بدعم من الزيوت النباتية واللحوم ومنتجات الألبان.وحسب معطيات للمنظمة، فقد زادت أسعار الزيوت النباتية بـ8 في المائة على أساس شهري؛ فيما سجلت منتجات الألبان سادس ارتفاع شهري على التوالي، إذ زادت بـ2.9 في المائة بدعم من أسعار الجبن والزبدة، وارتفع مؤشر اللحوم بـ1.7 في المائة.أما أسعار الحبوب فقد سجلت تراجعا بـ2.6 في المائة، بسبب تراجع أسعار القمح وسط منافسة قوية في التصدير، الذي عوض الارتفاع الطفيف في أسعار الذرة. وانخفض السكر بـ5.4 في المائة، مع الزيادة المتوقعة في إنتاج الهند وتحسن وتيرة الحصاد في تايلاند."
  },
  {
    "title": "منتجو البطاطس في المغرب ينتظرون \"استئناف التصدير\" لتعويض الخسائر",
    "content": "جدد منتجو ومصدرو الخضر والفواكه المغاربة مطالبتهم لوزارة الفلاحة والصيد والبحري والتنمية القروية والمياه والغابات برفع الحظر عن تصدير بعض أنواع الخضر إلى الأسواق في عمق القارة الإفريقية، خاصة البطاطس، معتبرين أن الشروط الموضوعية التي كانت تبرر هذا القرار انتفت مع انخفاض أسعار هذه المادة في السوق الوطنية.وكانت مجموعة من الاتحادات والتعاونيات الفلاحية، التي تجمع المنتجين بإقليم العرائش، قد وجهت، الشهر الماضي، مراسلة إلى الوزير الوصي على القطاع في هذا الشأن، حيث اعتبرت أن التراجع المستمر لأثمنة بيع البطاطس في الأسواق الوطنية، وكذا استمرار تطبيق قرار منع تصدير هذا المنتج الفلاحي وارتفاع أسعار المدخلات، فاقما الخسائر التي تكبدها الفلاحون خلال الموسم الفلاحي.وفي هذا الإطار، قال محمد الزمراني، رئيس الجمعية المغربية لمصدري مختلف السلع نحو إفريقيا والخارج، إن “ثمن البطاطس في الضيعات الفلاحية لا يتجاوز درهما ونصف للكيلوغرام الواحد، فيما يتراوح ثمن البذور بين 25 و30 درهما للكيلوغرام، في الوقت الذي ارتفعت كلفة إنتاج الهكتار الواحد من هذا المنتج الزراعي من 50 إلى 90 ألف درهم”، مشيرا إلى أن “الفلاحين يتكبدون في الوقت الحالي خسارة تقدر بأكثر من 4 ملايين سنتيم عن كل هكتار”.وأضاف الزمراني، في تصريح لجريدة هسبريس الإلكترونية، أن “استمرار هذا الوضع سيؤدي إلى ارتفاع مديونية الفلاحين، وبالتالي استبدال زراعة البطاطس بخضر أخرى أكثر مردودية وربحية، وهذا ما ينذر بتراجع المساحات المزروعة خلال المواسم القادمة، وبالتالي مواجهة مشاكل على مستوى تموين الأسواق مستقبلا”.وسجل أن “استمرار قرار الحكومة المغربية حظر تصدير هذه المادة يزيد الطين بلة، حيث لم يعد هناك أي سبب مقنع يفسر استمرار تطبيق هذا القرار”، مشيرا إلى أن “الفلاحين كانوا يوجهون جزءا من إنتاجهم إلى الخارج من أجل ضمان هامش مريح من الربح في الحالات التي يكون فيها السعر الوطني غير قادر على تغطية التكاليف، وبالتالي ضمان استدامة الإنتاج ووفرة المنتوج على مستوى الأسواق المحلية والوطنية”.من جهته، قال أحمد العسري، أحد مزارعي البطاطس بجماعة العوامرة بإقليم العرائش، إن “مجموعة من الفلاحين توجهوا إلى زراعة البطاطس خلال هذا الموسم الفلاحي بعدما راهنوا على الدعم الذي أقرته وزيرة الفلاحة والصيد لفائدتهم، على أساس أن أسعار هذا المنتج مناسبة وتوفر هامشا من الربح، وهو ما أدى إلى وفرة المنتوج على الصعيد الوطني”، مضيفا “غير أن تكلفة الإنتاج تضاعفت نتيجة مجموعة من العوامل، أبرزها منع استعمال بعض الأدوية والمبيدات لمحاربة مرض الميلديو، وتعويضها بأخرى ذات أسعار مكلفة جدا بالنسبة للفلاح، إضافة إلى ارتفاع أسعار البذور”.وأبرز العسري، في تصريح لجريدة هسبريس الإلكترونية، أن “قرار منع تصدير البطاطس والبصل كان له بدوره أثر كبير على الفلاحين، حيث سُجل فائض كبير في الإنتاج، بل منهم من تخلى عن حصد البطاطس رغم وصول موعد الحصاد بسبب عدم وجود أسواق لبيعها، وتوفرها بكميات وفيرة في الأسواق الوطنية، وبسبب مرض الميلديو، التي قضت على المحصول في ظل ارتفاع أسعار الأدوية”، مشيرا إلى أن “الفلاحين أصبحوا يفكرون في التخلي عن زراعة البطاطس وتعويضها بالفواكه الحمراء أو أشجار الأفوكادو”.وبين المتحدث ذاته أن “قرار رفع الحظر عن التصدير يصب، عكس ما يروج له، في مصلحة المواطن قبل الفلاح، ذلك أن تخلي الفلاح عن زراعة البطاطس سيؤدي إلى ندرتها في المغرب، وبالتالي وصول سعرها إلى مستويات قياسية، وهو ما سيوجب رفع الحظر مؤقتا، مع تشكيل لجنة من طرف الوزارة الوصية لتتبع وضعية السوق وضبطه، مع ضمان مصالح الفلاح والمستهلكين على حد سواء”.وخلص إلى أن “منتجي البطاطس ليسوا ضد مصالح المواطنين أو يسعون إلى الاغتناء على حساب احتياجات السوق الوطنية لأنهم أيضا مواطنون، بل مستهلكون لهذه المادة خارج موسم إنتاجها، وعليه يجب الموازنة بين احتياجات السوق المحلي والتصدير إلى الخارج من خلال فتحه في حال وفرة المنتوج وطنيا، وحظره في الحالات التي تصل فيها أسعار البطاطس إلى مستويات تفوق القدرة الشرائية للمواطن”."
  },
  {
    "title": "تفاصيل تخزين شركات توزيع المحروقات",
    "content": "أفاد مجلس المنافسة بأن القدرة التخزينية الإجمالية المتاحة بالمغرب للكازوال والبنزين بلغت ما يقارب 1,47 مليون طن عند متم سنة 2023، من بينها 86 في المئة للكازوال، بزيادة تناهز 12 في المئة على أساس سنوي، وأكثر من 33 في المئة مقارنة بسنة 2020.وأوضح مجلس المنافسة، في تقرير حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين، في إطار اتفاقيات المعاملات المبرمة مع المجلس، أن القدرات التخزينية للشركات التسع العاملة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين لم تشهد أي تغيير بين سنتي 2022 و2023، باستثناء فاعل واحد سجل زيادة كبيرة بأكثر من أربعة أضعاف، منتقلا من 47 ألف طن في سنة 2022 إلى 200 ألف طن في 2023.وأكد المجلس أن هذا التطور أدى إلى تحسن بمقدار 10 نقاط (13,6 مقابل 3,6 في المئة) في حصة السوق لهذا الفاعل من حيث سعة التخزين وانخفاض الحصص السوقية للفاعلين الآخرين في هذا القطاع من حيث سعة التخزين.وأشار إلى أنه بين عامي 2022 و2023، سجل سوق استيراد وتخزين الكازوال والبنزين دخول ستة فاعلين جدد، يتمتع كل منهم بقدرة تخزينية تبلغ 2000 طن، أي بنسبة إجمالية تبلغ 0,82 في المئة من إجمالي السعة التخزينية للسوق.وفي ما يتعلق بقطاع التوزيع، فقد سجل دخول ستة فاعلين جدد بين عامي 2022 و2023، بعد حصولهم على إذن مبدئي لاستئناف استلام المنتجات النفطية السائلة المكررة لمزاولة نشاط التوزيع، وبذلك يصل إجمالي عدد الفاعلين النشطين في هذا القطاع إلى 35 فاعلا متم سنة 2023.وجدير بالذكر أن مجلس المنافسة، المجتمع بتاريخ 13 نونبر 2023، قد صادق على اتفاقيات المعاملات المبرمة مع تسع شركات ناشطة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين وتنظيمها المهني.وتنص هذه الاتفاقيات، بالإضافة إلى أداء غرامة التسوية، على اشتراك كل من الشركات المعنية وكذلك منظمتها المهنية، في حزمة من الالتزامات السلوكية الرامية إلى الاستجابة لمخاوف المنافسة التي أثارها المجلس، وبالتالي، تحسين الأداء التنافسي لسوق المحروقات.ومن بين هذه الالتزامات، قيام كل شركة من الشركات المعنية بإصدار تقارير فصلية تسمح بتتبع نشاط التوريد والتخزين والتوزيع للكازوال والبنزين."
  },
  {
    "title": "هل تمهد صفقة \"سهام والشركة العامة\" لميلاد أقطاب مالية وطنية بالمغرب؟",
    "content": "تتجاوز صفقة استحواذ مجموعة “سهام”، المملوكة من قبل وزير التجارة والصناعة السابق مولاي حفيظ العلمي، على حصص “الشركة العامة فرنسا” في فرعها بالمغرب، منطق العملية المالية الضخمة، إلى خطوة استراتيجية نحو إحداث أقطاب مالية وطنية في المغرب، إلى جانب “التجاري وفا بنك” و”بنك أفريقيا” و”مصرف المغرب”، الذي دخل أخيرا في محفظة مجموعة “هولماركوم” المغربية.وتندرج الصفقة الجديدة في مسلسل لـ”مغربة” القطاع البنكي، بعد مغادرة متتالية للفرنسيين لهذا القطاع. يتعلق الأمر بـ”القرض الفلاحي فرنسا”، الذي كان يمتلك 78.7 في المائة من الحصص في رأسمال “مصرف المغرب”، قبل أن يأتي الدور على “الشركة العامة فرنسا”، إلا أن الفترة الماضية ظلت حبلى بعمليات مشابهة رسخت رغبة قديمة في إحداث أقطاب مالية وطنية.انطلقت أولى عمليات الاستحواذ البنكية في سياق البحث عن إحداث أقطاب مالية وطنية، بالاستحواذ على “شركة البنك والقرض” (SBC) من قبل “البنك التجاري المغرب” (BCM) في 1991، ثم بعد ذلك، سيطرة “وفا بنك” على فرع تابع لبنك إسباني تحت اسم “إينيبان” (UNIBAN)، قبل أن تحل الألفية الجديدة بعملية استحواذ أخرى للبنك ذاته طالت “BBVA”، فرع مغربي لـ”بانكو بيلباو فيسكاي أرجونتاريا”.واستحوذت مجموعة البنك المركزي الشعبي على الشركة المغربية للإيداع والقرض (SMDC)، فيما سيطر البنك المغربي للتجار والصناعة-فرع “بي إن بي باريبا” في 2003 على بنك “ABN AMROC Bank”، فرع مجموعة بنكية هولندية كبيرة، موازاة مع استحواذ صندوق الإيداع والتدبير على البنك الوطني من أجل التنمية الاقتصادية (BNDE).وأكد صلاح إسماعيلي، محلل مستشار مالي، أن المستثمرين في القطاع البنكي المغربي ظلوا على مدى سنوات مرحبين بنظرائهم الأجانب، ودخلوا معهم في شراكات ومشاريع تمويلية مشتركة، موضحا أن ظروف المجموعات البنكية الفرنسية الحالية جددت الحلم المتعلق بإحداث أقطاب مالية وطنية، مشددا على أن انسحابها من المغرب ودول إفريقية أمر طبيعي، وسيخدم مصالح المجموعات البنكية المغربية في الأسواق الإفريقية.وأضاف إسماعيلي أن مجموعات “التجاري وفا بنك” و”البنك المركزي الشعبي” وبنك أفريقيا” مكنت المغرب من التمركز كثاني أكبر مستثمر داخلي في إفريقيا وأول مستثمر في غرب إفريقيا، حيث استثمرت المملكة ما يقرب من 5 مليارات دولار في إفريقيا جنوب الصحراء خلال عشر سنوات، موضحا أن البنوك المغربية عبر فروعها لعبت دورا مهما في الدبلوماسية الاقتصادية بالقارة السمراء خلال السنوات الماضية.ضاعفت عمليات التوسع في غرب أفريقيا أرباح البنوك المغربية الكبرى خلال السنوات الأخيرة، حتى في عز جائحة “كورونا”، حيث لعبت هذه البنوك دورا في تمويل الدفع الاستثماري المنسق للمملكة في منطقة أفريقيا جنوب الصحراء.وبالنسبة إلى محمد أمين الحسني، خبير اقتصادي، فإن توجه المجموعات البنكية المغربية إلى أفريقيا كان خيارا استراتيجيا صائبا، بالنظر إلى تباطؤ نمو السوق البنكية في المغرب خلال السنوات الماضية، معلقا بأنها “سوق منخفضة النمو نسبيا، لذلك كان التوجه إلى أفريقيا هو الشيء الصحيح الذي يجب فعله، حيث التطلع إلى مجال النمو التالي، وشراء البنوك في البلدان ذات الاختراق البنكي المنخفض”.وأضاف الحسني أنه خلال عشر سنوات الماضية، كان توسع البنوك المغربية في المقام الأول تجاه الغرب الناطق بالفرنسية وأفريقيا الوسطى، حيث تقدمت مجموعة “التجاري وفا بنك” للمرة الأولى للحصول على ترخيص بنكي للعمل في السنغال عام 2005، مؤكدا أن الأمور تسارعت لتعمل المجموعة الآن في 25 دولة، معظمها في منطقة أفريقيا جنوب الصحراء الكبرى. ويشمل ذلك كوت ديفوار ومالي والغابون والكاميرون، وكذلك الأمر بالنسبة إلى البنك المركزي الشعبي و”بنك أفريقيا”.وأدى دخول البنوك المغربية إلى زعزعة قطاع بنكي لم يكن ينشطه في السابق سوى فاعلين محليين صغار، وعدد قليل من الشركات الفرنسية متعددة الجنسيات، فيما تراهن هذه المؤسسات الائتمانية خلال الفترة المقبلة على تعزيز الاستثمار في خدمات تحويل الأموال عبر الهاتف المحمول، الذي من شأنه تحسين ولوج المزيد من الأشخاص في المنطقة إلى الخدمات المالية."
  },
  {
    "title": "حداد يتساءل: لماذا إدماج المغربيات في سوق الشغل ضرورة اقتصادية؟",
    "content": "أبرز لحسن حداد، خبير في الدراسات الاستراتيجية وزير أسبق، الضرورة الاقتصادية لإدماج المرأة في سوق الشغل ومراكز القيادة، مشيرا إلى أن “الميزات التي تأتي بها المرأة حين تتبوأ مركز القيادة هي قدرات جوهرية تكون لديها لا لغيرها بحكم كونها امرأة، ولكن لأن تجربتها الاجتماعية والاقتصادية والثقافية في المجتمع مختلفة وفريدة”.ونبه حداد، في مقال له، إلى أن “المطلوب من الدول العربية هو تحسين جاذبية القطاع الخاص بالتركيز على المساواة في الأجور واحترام الحد الأدنى للأجور ومكافأة المقاولات التي تضع النساء في مواقع المسؤولية الوسطى والعليا”، داعيا في الوقت ذاته إلى “تحرير نصف المجتمع من القيود التي تقف أمام مساهمته في ازدهار ونمو اقتصادات البلدان العربية وتحصنيها من المخاطر وأسباب التخلف والركود”.تحقيق الإنصاف تجاه المرأة ليس فقط مسألة أخلاقية أو سياسية ترتبط بضرورة تحقيق العدالة الاجتماعية عبر مقاربة النوع في المجتمعات المعاصرة، إنه ضرورة اقتصادية بامتياز، أي إن المجتمعات التي تحقق إدماجا أكثر وأحسن في سوق الشغل وفي المناصب القيادية تحقق مكاسب اقتصادية مهمة، كمية ونوعية، بينما المجتمعات التي تتلكأ في تحقيق المساواة والمناصفة تخسر الكثير على مستويات النمو وخلق الثروة واستحداث مناصب الشغل.في دراسة لكاطاليست، وهي منظمة تعمل مع الشركات الكبرى منذ عقود لتحقيق المناصفة داخل إدارات الأعمال والمقاولة، تم التوصل إلى حقيقة مفادها أن شركات فورتشين 500 التي تتم ترقية النساء فيها إلى مركز القيادة تحقق عائدات للمساهمين مرتفعة بنسبة 35% مقارنة مع الشركات التي تحقق أدنى نسبة لمشاركة المرأة في مراكز القيادة (الوكالة الأمريكية للتنمية، برنامج إدخال مقاربة النوع في الصناعة، “الهدف الاقتصادي من الإدماج المبني على النوع” 2023). وهذا يعني أن المرأة تأتي إلى مركز القيادة بكفايات ومؤهِّلات تدبيرية مختلفة تعطي غِنىً إضافيا لإدارة الأعمال، وهي القيمة المضافة التي تُتَرجَم بربائح إضافية للمساهمين.وهذا لا يعني أن الميزات التي تأتي بها المرأة حين تتبوأ مركز القيادة هي قدرات جوهرية تكون لديها لا لغيرها بحكم كونها امرأة، ولكن لأن تجربتها الاجتماعية والاقتصادية والثقافية في المجتمع مختلفة وفريدة وتولدت عبر مسلسل طويل من رفع التحدي في وجه بيئة ثقافية تتميز بالقوالب الجاهزة والنظرة الأبيسية والبطريقية التي تقف في وجهها، وهو التحدي الذي يعطي طعما خاصا للإنجاز والنجاح، ويُترجَم على مستوى القيادة إلى كفايات فريدة تُغْنِي مهارات التدبير بشكل نوعي وكمي ملحوظ.من جانبها تقول “فورين بوليسي أناليتيكس” (وهي القسم المستقل لفورين بوليسي المتخصص في تحليل المعطيات) بأن “الشركات الخمس والعشرين الأولى التي يسيطر عليها الذكور والتي تدبرها قيادة مكونة من الرجال والنساء تحقق أرباحا بنسبة 47% أكثر من الخمس والعشرين شركة الموجودة في أسفل السلم” (“المرأة كعامل من عوامل التغيير: تحرير طاقات المرأة في تحقيق التغيير المنشود في المقاولات التي يسيطر عليها الذكور”). ليس هذا فقط، بل إن الدراسة وجدت أن الشركات التي تتبنى سياسة الإدماج المبني على النوع تقلص من التأثير السلبي على المناخ، وتطور مسؤوليتها الاجتماعية بشكل ملحوظ، وتخلق ثقافة داخلية مبنية على الاندماج والتنوع والمناصفة، وهي كلها أبعاد تعطي أكلها على مستوى الإنتاجية والعلاقة مع الزبائن وتحفيز الموارد البشرية، وعلى الأرباح بشكل عام.من جانب آخر، استنتج تقرير لمعهد ماكنزي العالمي أنه “يمكن إضافة 12 تريليون دولار إلى الناتج المحلي الإجمالي العالمي بحلول عام 2025” من خلال تعزيز إدماج المرأة وتحقيق المناصفة بين الجنسين والعمل على الحد من الفجوات فيما يخص مراكز القيادة والراتب وغيرها. أي إن الدول والمقاولات التي تستثمر في إدماج المرأة في سوق الشغل ولا تكرس الفوارق فيما يخص الرواتب بين الذكور والإناث وتعطي للنساء حظوظا في تقلد مناصب المسؤولية وإدارة الأعمال، ستحس بتطور ملحوظ في ناتجها الداخلي الخام.ينمو الناتج الداخلي الخام حين تتطور “السلع الرأسمالية، وسوق الشغل، والتكنولوجيا، والرأسمال البشري” (“كيف ينمو الناتج الداخلي الخام؟” إنفاستوبيديا). وفي هذا الإطار، تحاول كثير من الدول، خصوصا العربية منها، الاعتماد على السلع الرأسمالية (أي الاستثمار عبر الرأسمال الثابت) واستيراد الحلول التكنولوجية، ولكنها لا تتخذ إجراءات لفتح سوق الشغل في وجه النساء ولا تطور رأسمالها البشري بالشكل المطلوب.هكذا نجد أن نسبة إدماج المرأة في سوق الشغل في الدول العربية لا تتعدى 19% مقارنة مع المستوى العالمي الذي يصل إلى 47% ومعدل الدول منخفضة ومتوسطة الدخل الذي يصل 46% (حسن شرّي، ربيكا متري ومريم تحصلدار “دوافع مشاركة المرأة المنخفضة في القوى العاملة في العالم العربي، السياسية-الاقتصادية مقابل الثقافية”). هذا يعني أن الدول العربية سوف لن ترى اقتصاداتها تتطور بشكل يضاهي الدول الغربية والدول الآسيوية وحتى الدول الإفريقية والأمريكية، لأن أربعة أخماس النساء في العالم العربي لا يساهمن في الدورة الاقتصادية.العوامل متعددة، منها ما هو ثقافي وما هو تشريعي وما هو سياسي (غياب البرامج المحفِّزة). ولكن أغلب العوامل اقتصادية في نظري. حين لا يتم إعطاء المرأة مسؤوليات عليا في الإدارة العمومية، فهذا حيف على مستوى الترقية يكون له تأثير سلبي على رواتب النساء داخل الإدارة العمومية. لهذا، فحتى في الإدارات العمومية المنتظر منها أن تعامل الرجال والنساء سواسية، فإن التمييز بنيوي: رواتب أساسية متشابهة ولكن الرجال يستفيدون من الترقية أكثر من النساء وهذا يخلق حيفا على مستوى الراتب كذلك.يعرف القطاع الخاص حيفا أكبر حيث يتم تفضيل النساء عن الرجال في بعض الأعمال اليدوية (كالنسيج والصناعات الغذائية وغيرها) ولكن أجورهن تكون أقل من الحد الأدنى للأجور ولا تتم ترقيتهن إلى مراتب مراقبات أو مشرفات على الإنتاج (ما يسمى بالتسيير الوسطي) ما بالك إلى المراتب العليا على مستوى القيادة. لهذا، فجاذبية القطاع الخاص (مصدر الشغل في كل الاقتصادات الحرة) متدنية في الدول العربية.أضف إلى هذا أن الوظائف التقنية في القطاعات التي تتطلب مهارات هندسية متطورة هي حكر على الرجال دون النساء، لأنه يتم توجيه المرأة نحو قطاع الخدمات، ولأن تدريس العلوم والرياضيات والتكنولوجيا يعتبر مسألة ذكورية في كثير من الدول العربية. لهذا، فوجود المرأة المتدني في وظائف مسؤولات تقنيات متدنية نظرا لتدني العرض (عدد النساء المهندسات مثلا) والطلب (الإيمان بأن الرجل هو الأصلح في الوظائف التقنية الميدانية المعقدة).لهذا، فالمطلوب من الدول العربية هو تحسين جاذبية القطاع الخاص بالتركيز على المساواة في الأجور واحترام الحد الأدنى للأجور ومكافأة المقاولات التي تضع النساء في مواقع المسؤولية الوسطى والعليا وتستثمر في تحسين شروط العمل بتوفير مرافق خاصة بالنساء، سواء فيما يتعلق بالرضاعة أو دور الحضانة داخل مكان العمل والمرافق الصحية الخاصة وغيرها. يجب كذلك وضع تشريعات تطلب من المقاولات، خصوصا الكبرى منها، أن تضع تقارير سنوية حول ردم الهوة بين الرجال والنساء على كل المستويات: عدديا، وعلى مستوى الأجور، وعلى مستوى تحمل مناصب المسؤولية في الإنتاج والتدبير الوسطي والقيادة العليا.على الدول العربية أن تستفيد من الخزان الكبير الذي تمثله المرأة، خصوصا في وقت تم فيه تعميم التعليم وتوسيع الولوج إلى الجامعة. ردم الهوة التي تفصل الدول العربية عن الدول الأخرى سيتطلب سنوات ولكنه لا يتأتى إلا بسياسة إرادية تتضمن التمييز الإيجابي، والاستثمار في جاذبية القطاعات المشغلة وتعزيز المساواة في الأجور والفرص.إدماج المرأة ضرورة اقتصادية ستساهم على المدى البعيد بحوالي نقطتين إضافيتين في النمو الاقتصادي في الدول العربية. لا يجب هدر هذه الفرصة عبر نقاشات عقيمة حول دور المرأة في المجتمعات العربية عمَّرت لوقت طويل. علينا أن نحرر نصف المجتمع من القيود التي تقف أمام مساهمته في ازدهار ونمو اقتصادات البلدان العربية وتحصنيها من المخاطر وأسباب التخلف والركود."
  },
  {
    "title": "البنوك تقفز بأرباح الشركات في بورصة الدار البيضاء إلى 33.7 مليار درهم",
    "content": "كشفت معطيات جديدة عن انتعاش أرباح الشركات المدرجة في بورصة الدار البيضاء، برسم السنة الماضية، مدفوعة بتطور مؤشرات مجموعة من القطاعات، على رأسها البنوك، التي ساهمت بنسبة 73 في المائة في تطور إجمالي رقم المعاملات القطاعي، مع نمو وصلت قيمته إلى 9.4 مليارات الدرهم، أي 940 مليار سنتيم.وحمل تقرير صادر عن شركة البورصة “المغرب لخدمات الوساطة” MSIN أرقاما تشير إلى ارتفاع رقم معاملات الشركات المدرجة في البورصة إلى 303.6 مليارات درهم، بزيادة نسبتها 4.4 في المائة مقارنة مع 2022 (290.7 مليار درهم)، ونمو بلغت قيمته 12.9 مليار درهم، مدفوعا بانتعاش القطاع البنكي أساسا، وبعض القيم الأخرى، مثل “TGCC” و”لابيل في” و”تأمينات الوفاء”، و”اتصالات المغرب” و”أكديطال”.وأفاد التقرير بتزامن ارتفاع رقم معاملات الشركات المدرجة في بورصة الدار البيضاء مع التطور المتواصل لمعدل التضخم بزائد 6.1 في المائة متم السنة الماضية، مقابل 6.6 في المائة خلال 2022، وفق معطيات المندوبية السامية للتخطيط، والتأثير المباشر لصدمات العرض في المغرب على أسعار المواد الغذائية؛ إضافة إلى استمرار حالة الاحتراز في تدبير السياسة النقدية من قبل بنك المغرب، وكذا المشاكل المناخية والتأثير السلبي لارتفاع الدولار أمام الأورو على سعر صرف الدرهم.أكد التقرير الصادر عن شركة البورصة “المغرب لخدمات الوساطة” MSIN عدم تأثر البنوك بالظرفية الاقتصادية والمناخية المحلية والدولية، إذ أبدى القطاع البنكي مقاومة ملحوظة، بعدما تمكن من رفع أرباحه بـ2.6 مليار درهم، وهو المنحى التصاعدي الذي استمر على مدى السنوات الثلاث الماضية، واعتبر الأعلى منذ 2016.وعلق عبد اللطيف ويجمان، خبير في الأسواق المالية، على المعطيات الواردة في التقرير بالتأكيد على تمكن القطاع البنكي المغربي من التكيف مع المخاطر الاقتصادية والمناخية المختلفة خلال السنوات الماضية، من خلال تبني البنوك صيغا جديدة في معالجة المخاطر الائتمانية، وتنويع المنتجات التمويلية، بما يتناسب مع تطور معدلات الفائدة وإكراهات ارتفاع كلفة القروض، موضحا أن الفروع الأجنبية التابعة، خصوصا في إفريقيا، ساهمت في التوازن المالي للمؤسسات الائتمانية الوطنية الكبرى.ونبه ويجمان، في تصريح لهسبريس، إلى الدور الكبير للدولة منذ تفشي جائحة كورونا في إنعاش القطاع البنكي من خلال برامج دعم المقاولات الصغرى والمتوسطة، وتقديم ضمانات مهمة في برامج تمويلية كبرى، مثل “إقلاع” و”أوكسجين” و”انطلاقة” وغيرها، مشيرا إلى أن البنوك استفادت من تنويع عروضها الائتمانية لمواجهة تداعيات موجات التضخم المتعاقبة.وسجل تقرير شركة البورصة ارتفاعا في نتائج العمليات والأرباح على العمولات وهوامش الفائدة الخاصة بالمجموعة البنكية السبعة في القطاع، على التوالي، بزائد 71.6 في المائة، و10.5 و7.1، فيما قفزت نتيجة الاستغلال القطاعية بزائد 16.7 في المائة، لتصل إلى 28.3 مليار درهم.أظهرت الإحصائيات السنوية لبورصة الدار البيضاء، الواردة في تقرير “المغرب لخدمات الوساطة” MSIN، تمركز مجموعة من القطاعات والشركات المدرجة كقيم مالية واعدة بالنسبة إلى المستثمرين، بعد بصمها على أداء إيجابي تحدى تأثيرات الأزمة الاقتصادية على السوق المالية. ويتعلق الأمر خصوصا بقطاعي البناء والأشغال العمومية والتوزيع.وبهذا الخصوص، أوضح زكرياء لحلو، محلل مالي ومستشار المحافظ الاستثمارية ببورصة الدار البيضاء، لهسبريس، أن قيما مثل “الشركة العامة المغربية للبناء” و”لابيل في” انخرطت في منحى تصاعدي السنة الماضية، خصوصا في النصف الثاني من السنة، مدفوعة بارتفاع عدد الأوراش ومعدل التضخم، الذي ساهم في رفع أسعار عدد كبير من المنتجات الأكثر استهلاكا، وبالتالي قفز معدل الربحية في القطاع إلى مستويات أخرى.وهكذا رفع قطاع البناء والأشغال العمومية رقم معاملاته بزائد 11 في المائة، أي بقيمة 2.8 مليار درهم، وكذلك الأمر بالنسبة إلى قطاع التوزيع، الذي حقق رقم معاملات إضافي بقيمة 2.3 مليار درهم (بزائد 10 في المائة)، مدفوعا بدرجة أولى بأداء “لابيل في” (زائد 1.8 مليار درهم)، التي استفادت من السياق التضخمي، وافتتاحات الأسواق الممتازة بعلاقة مع تنويع حجم شبكات التوزيع.كما سجل التقرير الجديد لشركة البورصة ارتفاعا في كتلة الأرباح العامة للشركات المدرجة بزائد 15.9 في المائة، إلى 33.7 مليار درهم، مدفوعا بنمو أرباح القطاع البنكي بزائد 2.6 مليار درهم، واتصالات المغرب بـ2.56 مليار درهم، المستفيدة من وضعيتها الامتيازية في السوق، مقارنة مع منافسين آخرين."
  },
  {
    "title": "مكتب الإحصاء البريطاني يكشف تطور المبادلات التجارية مع المغرب خلال يناير",
    "content": "بلغت الصادرات البريطانية في اتجاه المملكة المغربية ما قيمته 110 ملايين جنيه إسترليني، أي ما يعادل أكثر من 139 مليون دولار أمريكي، خلال شهر يناير الماضي، بزيادة قدرها 36 مليون جنيه مقارنة بالفترة ذاتها من العام الماضي، وفق أحدث المعطيات التي اطلعت عليها جريدة هسبريس الإلكترونية عبر الموقع الرسمي للمكتب الوطني البريطاني للإحصاءات.وكشف المصدر ذاته أن الواردات البريطانية من المغرب، بما يشمل أقاليمه الجنوبية، بلغت خلال الشهر ذاته حوالي 142 مليون جنيه إسترليني، ما يقارب 180 مليون دولار أمريكي بسعر الصرف الحالي، وهو ما يمثل زيادة بحوالي 16 مليون جنيه إسترليني مقارنة بالشهر ذاته من سنة 2023، ليبلغ مجموع ما صدرت بريطانيا إلى المغرب أكثر من مليار و300 مليون دولار.وبينت أرقام “المكتب الوطني البريطاني للإحصاءات” أن شهر يوليوز الماضي شهد رقما قياسيا من حيث قيمة الصادرات البريطانية إلى المملكة بما مجموعة 114 مليون جنيه إسترليني (أكثر من 144 مليون دولار)، مقارنة بباقي أشهر السنة، فيما استحوذ شهر مارس من السنة الماضية على حصة الأسد من حيث الواردات من المملكة المغربية بأكثر من 200 مليون دولار؛ بينما بلغ مجموع ما استوردته لندن من الرباط عند متم سنة 2023 حوالي ملياري دولار، شملت كامل التراب الوطني.وشهد المبادلات التجارية بين البلدين تطورا كبيرا خلال السنوات القليلة الماضية، إذ انتقلت قيمة الصادرات البريطانية على سبيل المثال من 741 مليون جنيه أسترليني سنة 2018 إلى أكثر من 1.15 مليار سنة 2022، حسب ما كشفت عنه وزارة التجارة البريطانية، في فبراير الماضي، جوابا عن سؤال برلماني هم التبادل التجاري بين المملكتين.وكشف الوزارة ذاتها أن قيمة الواردات من المملكة انتقلت بدورها من 691 مليون جنيه إسترليني سنة 2018 إلى أكثر من 1,24 مليار جنيه برسم العام 2022، فيما عرف التبادل التجاري بين البلدين تراجعا سنة 2020 على خلفية تفشي فيروس كورونا، غير أنه سرعان ما عاد إلى ما فوق مستوياته الاعتيادية خلال السنة التي تلتها.وتراهن لندن على تعزيز التبادل التجاري مع المغرب منذ خروجها من الاتحاد الأوروبي وتوقيع اتفاقية الشراكة مع الرباط التي دخلت حيز التنفيذ أوائل العام 2021، من خلال توسيع هذه الشراكة لتشمل مختلف المجالات ذات الأولوية بالنسبة لحكومتي البلدين، على غرار مجال الطاقات المتجددة، ودعم فرص الاستثمار في المغرب، حيث عين رئيس الوزراء البريطاني، ريشي سوناك، أواخر العام الماضي، مبعوثا تجاريا خاصا في إطار إستراتيجية الحكومة البريطانية لتعزيز علاقاتها الاقتصادية مع الأسواق النامية."
  },
  {
    "title": "تقرير يسجل ارتفاع مبيعات الكازوال والبنزين",
    "content": "أفاد مجلس المنافسة بأن المبيعات السنوية من الكازوال والبنزين وصلت إلى ما يقارب 6.78 مليون طن، أي ما يقارب 8.12 مليار لتر في سنة 2023، مقابل 6.53 مليون طن (حوالي 7.83 مليار لتر) في سنة 2022، وهو ما يمثل زيادة بحوالي 3.75 في المائة.وأوضح مجلس المنافسة، في تقرير حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين، في إطار اتفاقيات المعاملات المبرمة مع المجلس، أنه بالنسبة للمبيعات من حيث القيمة، وفي غياب البيانات المتعلقة برقم المعاملات الإجمالي المحقق في سوق التوزيع لجميع الفاعلين مجتمعين، فوحده رقم معاملات الشركات التسع المعنية، التي تمثل ما يقرب من 90 في المئة من إجمالي الواردات و83 في المئة من الكميات المباعة، مأخوذ في الاعتبار.وبلغ إجمالي رقم معاملات الشركات التسع، المتحقق في قطاع توزيع الكازوال والبنزين (باستثناء الوقود البحري) 79 مليار درهم في سنة 2023 مقابل 85 مليار درهم في سنة 2022، أي بانخفاض بنحو 7 في المئة.وفي التفاصيل، يتيح تحليل توزيع المبيعات من حيث الحجم حسب شريحة الزبناء لسنة 2023 الإشارة إلى أن شبكة محطات الخدمة تمثل غالبية مبيعات الكازوال والبنزين لتسع شركات معنية، بحصة متوسطة مرجحة تناهز 75 في المئة، في حين تمثل قناة B to B الموجهة للزبناء المهنيين 25 في المئة من إجمالي حجم مبيعات الكازوال والبنزين في السوق الوطنية.وبخصوص تطور شبكة محطات الخدمة، فقد بلغ إجمالي عددها مع متم سنة 2023 ما مجموعه 3350 محطة، من بينها حوالي 75 في المئة تندرج تحت العلامة التجارية للفاعلين التسعة المعنيين، أي 2491 محطة خدمة.وجدير بالذكر أن مجلس المنافسة، المجتمع بتاريخ 13 نونبر 2023، قد صادق على اتفاقيات المعاملات المبرمة مع تسع شركات ناشطة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين وتنظيمها المهني.وتنص هذه الاتفاقيات، بالإضافة إلى أداء غرامة التسوية، على اشتراك كل من الشركات المعنية وكذلك منظمتها المهنية، في حزمة من الالتزامات السلوكية الرامية إلى الاستجابة لمخاوف المنافسة التي أثارها المجلس، وبالتالي، تحسين الأداء التنافسي لسوق المحروقات.ومن بين هذه الالتزامات، قيام كل شركة من الشركات المعنية بإصدار تقارير فصلية تسمح بتتبع نشاط التوريد والتخزين والتوزيع للكازوال والبنزين."
  },
  {
    "title": "مجلس المنافسة: تباين الأسعار الدولية للمحروقات لا يؤثر على أسعار البيع",
    "content": "أكد مجلس المنافسة أن مستوى العلاقة بين تباين أسعار البيع والأسعار العالمية وتكاليف الشراء المرجحة يتباين وفقا للمنتجات (الكازوال أو بنزين)، وبين الفترات المختلفة من السنة الواحدة.وأوضح مجلس المنافسة، في تقرير حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين، في إطار اتفاقيات المعاملات المبرمة مع المجلس، أنه بالنسبة للكازوال، ثمة علاقة موجبة عالية بين تباين الأسعار العالمية وتقلبات تكاليف الشراء وتقلبات المخزون، حيث بلغ معامل العلاقة حوالي 0,88، سواء بالنسبة للعلاقة بين سعر البيع/الأسعار العالمية، وكذا بالنسبة لسعر البيع/تكلفة الشراء.أما بالنسبة للبنزين، فأشار المجلس إلى أن مستوى العلاقة يظل ضعيفا نسبيا، لقربه من 0.62 و0.78 على التوالي بالنسبة لسعر البيع/الأسعار العالمية، وسعر البيع/تكلفة الشراء، مبرزا أن مستوى العلاقة هذا يختلف بين الفترات المختلفة من نفس العام، نظرا لكون تأثير التغيرات في الأسعار العالمية وتكاليف الشراء المرجحة على أسعار المبيعات، على المستوى الوطني، لفترات معينة، يتم بوتيرة متباينة.وبالفعل، فقد لوحظ خلال هذه الفترات فارق زمني في التأثير على هذه التغيرات، إما من خلال تخفيف انعكاس الزيادة في تكاليف الشراء المرجحة على سعر البيع على مدى عدة فترات، أو من خلال تأخير تطبيق التغيرات على سعر البيع في حالة انخفاض الأسعار وتكلفة الشراء.ويمكن تفسير ذلك، من ناحية، بتأثير المخزون الذي يكره الفاعلين، في حالة حدوث انخفاض، على بيع مخزون الوقود الذي تم شراؤه سابقا بأسعار أعلى، ومن ناحية أخرى، بتأثيرات الاستدراك بين فترات الزيادة والنقصان.ومن جهة أخرى، تم تأكيد منطق الاستدراك والتعديل هذا في تطور الهوامش الإجمالية، والتي شهدت فترتين متميزتين في سنة 2023. فمن ناحية، تميز الفصل الأول من السنة بانخفاض مستويات هامش الربح الإجمالي، بمتوسط 0,40 درهم/لتر للكازوال و1,10 درهم/لتر للبنزين. وفي الفصل الثاني، قام الفاعلون بتوطيد مستويات هامشهم الإجمالي كتعويض، عبر تطبيق مستويات أعلى من تلك الملحوظة خلال النصف الأول، أي 1,12 درهم/لتر للكازوال و1,64 درهم/لتر للبنزين.وفي سياق ذي صلة، أفاد مجلس المنافسة بأن واردات الكازوال والبنزين عرفت خلال السنتين الأخيرتين انخفاضا كبيرا بلغ 21,5 في المئة، من حيث القيمة، منتقلا من 66,3 مليار درهم في سنة 2022 إلى حوالي 52,7 مليار درهم في 2023، مع تسجيل نفس المستوى تقريبا من الواردات على مستوى الحجم.وأوضح مجلس المنافسة، أن هذا الانخفاض يعزى إلى تراجع أسعار المحروقات المكررة عالميا، وخصوصا أسعار الكازوال الذي يظل الوقود المهيمن على واردات المغرب بنسبة 90 في المئة تقريبا.وأضاف المجلس أنه على صعيد إيرادات الضريبة الداخلية للاستهلاك، فقد حقق هذان النوعان من الوقود نحو 18,34 مليار درهم لفائدة ميزانية الدولة في سنة 2023، مقابل 18,42 مليار درهم في سنة 2022، بانخفاض طفيف بنسبة 0,4 في المئة (ناقص 78,6 مليون درهم).أما إيرادات الضريبة على القيمة المضافة فقد تراجعت من 8,61 مليار درهم إلى 7,23 مليار درهم بين التاريخين، أي بانخفاض بنسبة 16 في المئة (ناقص 1,39 مليار درهم).كما عرف سوق الاستيراد دخول ستة فاعلين جدد بين سنتي 2022 و 2023، مما أحدث دينامية في قطاع الاستيراد انعكست بانخفاض قدره 3,6 نقطة في حصص السوق الخاصة بالشركات التسع المعنية بالتقرير، منتقلة من حوالي 92,6 في المئة في 2022 إلى نحو 89 في المئة في 2023.يشار إلى أن مجلس المنافسة، المجتمع بتاريخ 13 نونبر 2023، قد صادق على اتفاقات المعاملات المبرمة مع تسع شركات ناشطة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين وتنظيمها المهني.وتنص هذه الاتفاقيات، بالإضافة إلى أداء غرامة التسوية، على اشتراك كل من الشركات المعنية وكذلك منظمتها المهنية، في حزمة من الالتزامات السلوكية الرامية إلى الاستجابة لمخاوف المنافسة التي أثارها المجلس، وبالتالي، تحسين الأداء التنافسي لسوق المحروقات.ومن بين هذه الالتزامات، قيام كل شركة من الشركات المعنية بإصدار تقارير فصلية تسمح بتتبع نشاط التوريد والتخزين والتوزيع للكازوال والبنزين."
  }
]