[
  {
    "title": "معطيات رسمية إسرائيلية تكشف تباطؤا في السياحة والتجارة مع المغرب",
    "content": "كشفت معطيات رسمية حديثة، صادرة ضمن التقرير السنوي لـ”معهد اتفاقيات أبراهام للسلام” نقلا عن مكتب الإحصاء المركزي الإسرائيلي، عن تسجيل تباطؤ في التبادل التجاري ما بين المغرب وإسرائيل خلال الربع الأخير من سنة 2023؛ على الرغم من أن قيمة المبادلات التجارية بين البلدين بلغت، عند متم العام الماضي، أزيد من 116 مليون دولار أمريكي، بزيادة قُدرت بـ60,5 ملايين دولار مقارنة بسنة 2022.وأفادت المعطيات ذاتها بأن مجموع قيمة الصادرات الإسرائيلية إلى المغرب بلغ، خلال سنة 2023، ما قيمته أكثر من 100 مليون دولار؛ فيما لم تتجاوز قيمة هذه الصادرات مبلغ 38,4 ملايين دولار خلال السنة التي قبلها، في وقت تراجعت فيه الواردات الإسرائيلية من المملكة ما بين سنتي 2022 و2023 من 17.8 ملايين دولار إلى 16.2 مليون دولار.على صعيد آخر، وفيما يتعلق بحركية الأشخاص ما بين البلدين، كشفت الوثيقة ذاتها عن انخفاض في عدد السياح الإسرائيليين الذين زاروا المغرب خلال السنة المنصرمة، إذ تراجع هذا العدد من أكثر من 74 ألفا و568 سائحا خلال سنة 2022 إلى حوالي 50 ألفا و548 سائحا برسم سنة 2023، بانخفاض سنوي بلغ ما نسبته 32 في المائة؛ فيما بلغ عدد الإسرائيليين الوافدين على المملكة رقما قياسيا سنة 2021 بحوالي 80 ألفا سائح.في السياق ذاته، سجل عدد المغاربة الذين زاروا الدولة العبرية بدوره انخفاضا سنويا بنسبة فاقت 10 في المائة ما بين سنتي 2022 و2023، إذ لم يتجاوز عددهم خلال هذه السنة الأخيرة 3200 زائر؛ فقد بينت الأرقام أن عدد المواطنين المغاربة الذين توافدوا على إسرائيل خلال السنة الماضية أخذ في الانخفاض ابتداء من شهر أكتوبر، أي مع بداية الحرب بين حماس وتل أبيب، ليصل هذا العدد إلى الصفر خلال شهري نونبر ودجنبر المنصرمين؛ فيما انطبق الأمر نفسه على حركة السفر ما بين البلدين انطلاقا من مطار بن غوريون، التي أخذت هي الأخرى في الانخفاض مع بداية الحرب لتسجل مستوى صفريا في شهر دجنبر.وعلى الرغم من تأثر المبادلات التجارية وحركية الأشخاص ما بين البلدين على خلفية استمرار الحرب في غزة، والتي طالب المغرب في أكثر من مناسبة بوقفها بشكل فوري ومعالجة الوضع الإنساني المتأزم؛ فإن “معهد اتفاقيات أبراهام للسلام” لفت إلى أن “العام الماضي كان الأكثر إنتاجية للعلاقات الإسرائيلية المغربية منذ توقيع الاتفاقية الثلاثية بشأن استئناف العلاقات بين البلدين” مشيرا في هذا الصدد إلى تبادل مشاركة منظمات غير حكومية إسرائيلية في الجهود الإغاثية للمتضررين من زلزال الحوز وقرار رئيس الوزراء الإسرائيلي بالاعتراف رسميا بالسيادة المغربية على الصحراء.في المقابل، أشار المصدر ذاته إلى وجود مجموعة من التحديات التي ما زالت تعترض تعزيز العلاقات بين الرباط وتل أبيب، إذ لم يقم البلدان بعد بالارتقاء بمكاتب الاتصال الخاصة بهما إلى مرتبة السفارات الكاملة، لافتا إلى تعليق الرحلات الجوية بين الدولتين على خلفية الحرب بين حماس والجيش الإسرائيلي، مشددا في الوقت ذاته على أهمية أن “تضمن البلدان الموقعة على اتفاقيات أبراهام فتح الإمكانات الكاملة للعلاقات بين إسرائيل والمغرب من أجل تحقيق فرص هائلة”.وكان المعهد سالف الذكر قد كشف، في يناير الماضي، أن حجم التجارة بين البلدين سجل، خلال شهر أكتوبر، انخفاضا بنسبة ناهزت 61 في المائة مقارنة بالأرقام المحققة خلال الشهر ذاته من العام 2022؛ فيما كانت تل أبيب قد راهنت على اتفاقيات أبراهام من أجل تعزيز علاقاتها بالدول العربية، غير أن استمرار سياساتها وسيطرة اليمين المتطرف على القرار الحكومي كبح هذه المساعي الإسرائيلية. وفي هذا الصدد، سبق للمغرب أن أجّل أكثر من مرة قمة النقب الثانية بسبب استمرار “السياسات الاستيطانية” وغياب توفر الشروط الموضوعية والمناخ السياسي الملائم لتحقيق الأهداف المتوخاة من هذه القمة."
  },
  {
    "title": "ضبط 6.408 مخالفات للجودة والأسعار",
    "content": "أكدت مديرية المنافسة والأسعار والمقاصة، التابعة لوزارة الاقتصاد والمالية، أنه تم ضبط 6408 مخالفات خلال الفترة الممتدة من فاتح يناير إلى 03 أبريل، إثر عمليات مراقبة أسعار وجودة المنتجات الغذائية التي قامت بها اللجان المحلية.وأوضحت المديرية، في بلاغ حول انعقاد الاجتماع الرابع برسم شهر رمضان للجنة الوزاراتية المكلفة بتتبع التموين والأسعار وعمليات المراقبة، الأربعاء، أنه من بين هذه المخالفات شكلت 1068 مخالفة موضوع إنذارات للمخالفين، و5340 مخالفة تم إنجاز محاضر بشأنها وإرسالها إلى المحاكم المختصة.وأسفرت هذه العمليات، التي قامت بها اللجان المحلية التي ترأسها وزارة الداخلية على مستوى العمالات والأقاليم، عن مراقبة 93.477 محلا للإنتاج والتخزين والبيع بالجملة وبالتقسيط، ما مكن من حجز وإتلاف 456 طنا من المنتجات غير الصالحة للاستهلاك أو غير المطابقة للمعايير التنظيمية المعمول بها.وستواصل هيئات المراقبة التابعة لمختلف القطاعات عملها بشكل منتظم حتى بعد انصرام شهر رمضان الكريم، وذلك من أجل ضمان السير العادي للأسواق ومحاربة كل أشكال الغش والاحتكار والمضاربة التي من شأنها الإضرار بمصالح المستهلكين.واجتمعت هذه اللجنة، التي تترأسها وزارة الاقتصاد والمالية، بحضور ممثلين عن القطاعات الوزارية المكلفة بالداخلية والفلاحة والصيد البحري، والصناعة والتجارية، والانتقال الطاقي، والمؤسسات العمومية المعنية."
  },
  {
    "title": "وضعية تموين الأسواق في رمضان بالمغرب",
    "content": "أكدت اللجنة الوزاراتية المكلفة بتتبع التموين والأسعار وعمليات المراقبة، أمس الأربعاء، أن تموين الأسواق خلال الأسابيع الثلاثة الأولى لشهر رمضان مر في ظروف جيدة.وأوضحت مديرية المنافسة والأسعار والمقاصة، في بلاغ حول الاجتماع الرابع للجنة برسم الشهر الفضيل، أنه تبين من خلال المعطيات المتوفرة لدى القطاعات المكلفة بالتتبع اليومي للأسواق، أن تموين هذه الأخيرة خلال شهر رمضان يمر في ظروف جيدة، وأن العرض المتعلق بمختلف المواد الاستهلاكية، خصوصا تلك التي تعرف طلبا متزايدا خلال نهاية الشهر الفضيل، وكذا تلك المتعلقة بالاستعدادات لعيد الفطر المبارك، يفوق الحاجيات الوطنية.وأضاف المصدر ذاته أنه في ما يخص المواد الفلاحية، فالمخزون الخاص بالحبوب والقمح يفوق ثلاثة أشهر، ويتم تجديده باستمرار ويدعم عن طريق الاستيراد، مبرزا أن الإنتاج الوطني من الخضر والفواكه كاف لتلبية حاجيات الاستهلاك خلال هذه الفترة.وأورد أنه لزيادة العرض الخاص باللحوم الحمراء بالسوق الوطني، فعملية استيراد الأبقار والأغنام مستمرة.ومن أجل الرفع من وتيرة استيراد الأغنام في إطار الاستعداد لعيد الأضحى المبارك، فقد تم إطلاق عملية دعم واردات الأغنام، حيث تم تحديد الدعم في 500 درهما عن كل رأس يتم استيرادها تبعا لمجموعة من الشروط. وتهدف هذه العملية إلى تزويد السوق الوطني بحوالي 300 ألف رأس من الأغنام.أما بالنسبة للمواد الاستهلاكية المصنعة، فقد أشارت وزارة الصناعة والتجارة إلى أن الأسواق ممونة بشكل جيد، بحيث يتراوح المخزون المتوفر من مجموعة من المواد الاستهلاكية الأساسية كالسكر وزيوت المائدة والشاي والزبدة بين شهرين وثلاثة أشهر.والشأن نفسه بالنسبة للمواد الطاقية، حيث أكد قطاع الانتقال الطاقي أن المخزون الوطني من المحروقات يغطي حسب المواد بين 30 و 118 يوما.أما في ما يخص الأسعار، فقد بينت التقارير المنجزة من طرف أعضاء اللجنة أن الأثمنة المسجلة بمختلف الأسواق خلال هذا الأسبوع عرفت مجموعة من الانخفاضات همت بعض الخضر كالطماطم التي تراجعت أسعارها إلى حوالي 7 دراهم، بعد تسجيلها ارتفاعات خلال الأسبوع الفارط، والفواكه التي سجلت أسعار البعض منها انخفاضا تراوح بين 2 و 7 بالمائة.بدورها، استمرت أسعار اللحوم البيضاء في التراجع بمستوى فاق 12 بالمائة، بحيث انخفض سعر الدجاج الحي ب 4 دراهم للكلغ مقارنة مع بداية شهر رمضان، نفس الملاحظة خصت أسعار البيض التي تراجعت بأكثر من 3 بالمائة.في المقابل، ظلت باقي أسعار المواد الأخرى مستقرة باستثناء سعر السمك الذي عاد نسبيا للارتفاع اعتبارا للظروف المناخية التي عرفتها بلادنا خلال هذا الأسبوع.وستواصل هيئات المراقبة التابعة لمختلف القطاعات أعمالها بشكل منتظم حتى بعد انصرام شهر رمضان الكريم وذلك من أجل ضمان السير العادي للأسواق ومحاربة كل أشكال الغش والاحتكار والمضاربة التي من شأنها الاضرار بمصالح المستهلكين.واجتمعت هذه اللجنة، التي تترأسها وزارة الاقتصاد والمالية، بحضور ممثلين عن القطاعات الوزارية المكلفة بالداخلية والفلاحة والصيد البحري، والصناعة والتجارية، والانتقال الطاقي والمؤسسات العمومية المعنية."
  },
  {
    "title": "الذهب يتخطى 2300 دولار في ارتفاع قياسي",
    "content": "حطم الذهب رقما قياسيا جديدا، اليوم الخميس، مع تجاوز سعر الأونصة 2300 دولار، مدفوعا باحتمال خفض أسعار الفائدة الأميركية هذا العام وتصاعد التوترات الجيو-سياسية.وسجل المعدن الثمين أرقاما قياسية عدة خلال الأسابيع الأخيرة في وقت يلمح الاحتياطي الفدرالي الأميركي (البنك المركزي) إلى أنه على وشك البدء في تليين السياسات النقدية، ما يجعله أكثر جذبا للمستثمرين.وساهمت شعبية الذهب كملاذ آمن في أوقات الاضطرابات في ارتفاع سعره، في وقت يشعر فيه المتداولون بالقلق من أزمة الشرق الأوسط والحرب المستمرة في أوكرانيا.ولامس سعر أونصة الذهب، الخميس، 2304,96 دولارات، بحسب “بلومبرغ نيوز”، عقب إعلان رئيس الاحتياطي الفدرالي، جيروم باول، أنه سيكون من المناسب على الأرجح خفض نسب الفائدة “في مرحلة ما هذا العام”.وتتجه الأنظار الآن إلى أرقام الوظائف الأميركية المتوقع نشرها نهاية الأسبوع، ومن المرجح أن تمنح البيانات الضعيفة البنك المركزي مجالا لخفض أسعار الفائدة في وقت قريب."
  },
  {
    "title": "بورصة البيضاء تنهي التداولات بأداء إيجابي",
    "content": "أنهت بورصة الدار البيضاء تداولاتها اليوم الخميس على أداء إيجابي.وسجل مؤشرها الرئيسي “مازي”، الذي يشمل جميع المعاملات المالية من نوع الأسهم، ربحا بنسبة 0,08 في المائة، ليستقر بذلك عند 13.106,43 نقطة.من جانبه، حقق مؤشر “MASI.20″، الذي يعكس أداء 20 مقاولة مدرجة بالبورصة، ارتفاعا بنسبة 0,07 في المائة إلى 1.062,63 نقطة.وحقق “MASI.ESG”، مؤشر الشركات الحاصلة على أفضل تصنيف “ESG”، تقدما بنسبة 0,06 في المائة إلى 958,96 نقطة.أما “MASI Mid and Small Cap”، مؤشر أداء أسعار الشركات الصغيرة والمتوسطة المدرجة في البورصة، فقد سجل خسارة بنسبة 0,02 في المائة إلى 1.165,86 نقطة.في ما يخص المؤشرات الدولية، سجل مؤشر “إف إس تي إي-سي إس إي موروكو 15” ومؤشر “إف تي إس إس إي موروكو آل-ليكيد”، على التوالي، تقدما بنسبة 0,12 في المائة إلى 12.100,66 نقطة، وبنسبة 0,04 في المائة إلى 10.953,55 نقطة."
  },
  {
    "title": "هيئة المعلومات المالية تحيل على القضاء ملفات لغسل الأموال وتمويل الإرهاب",
    "content": "كشفت معطيات جديدة عن إحالة الهيئة الوطنية للمعلومات المالية على وكلاء الملك لدى المحاكم الابتدائية بالرباط والدار البيضاء وفاس ومراكش ما مجموعه 54 ملفا، وكذا على الوكيل العام للملك لدى محكمة الاستئناف بالرباط، تتعلق بأفعال يشتبه في ارتباطها بغسل الأموال أو بالجرائم الأصلية وكذا بتمويل الإرهاب، بزيادة سنوية نسبتها 25.58 في المائة؛ فيما نبهت الهيئة الوطنية للمعلومات المالية إلى هيمنة الملفات المرتبطة بأفعال التزوير وتزييف الكشوفات البنكية ووسائل الأداء على 50 في المائة من القضايا المحالة على المحاكم الابتدائية المختصة، مع ظهور تصنيفات أخرى تتعلق بغسل الأموال.وسجلت الهيئة ارتفاع عدد التصاريح بالاشتباه المتوصل بها من قبل الهيئة الوطنية للمعلومات المالية بزائد 52.77 في المائة خلال السنة ما قبل الماضية، لتقفز إلى 5208 تصريحات، تتعلق بجرائم غسل الأموال وتمويل الإرهاب، مدفوعة أساسا، بإنشاء تغذية عكسية مستمرة بين الهيئة وسلطات الإشراف والمراقبة، وكذا بين الهيئة والأشخاص الخاضعين.وتلقت سلطة الرقابة المالية، خلال سنة واحدة فقط، ما مجموعه 5171 تصريحا بالاشتباه بغسل الأموال؛ ما يمثل زيادة بنسبة 53.76 في المائة مقارنة مع 2021. وتوصلت الهيئة بـ37 تصريحا بالاشتباه همّ حالات تمويل الإرهاب، حيث عزت الجهة الرقابية هذا التطور في منحى التصريح إلى الجهود المبذولة مع شركائها من القطاعين المالي وغير المالي من داخل المنظومة الوطنية لمكافحة غسل الأموال وتمويل الإرهاب.احتل القطاع البنكي المرتبة الأولى على قائمة المزودين بالتصاريح بالاشتباه، حيث استحوذ على نسبة 34.4 في المائة من مجموع التصاريح بالاشتباه التي تلقتها الهيئة، متبوعا بمؤسسات الأداء (خدمات الدفع وتحويل الأموال) بنسبة 29.7 في المائة؛ فيما شهدت سنة 2022 التزام القطاع غير المالي بعملية التصريح بالاشتباه، حيث سجل خلال السنة نفسها تلقي تصريحات من قبل جميع المهن والأعمال غير المالية الخاضعة، ما يؤشر على نجاعة التدريب والتوعية التي استفاد منهما القطاع.وبخصوص التصاريح التلقائية الواردة على الهيئة الوطنية للمعلومات المالية، فتم تسجيل 40 تصريحا في هذا الشأن خلال سنة، بزيادة نسبتها 81.81 في المائة مقارنة مع 2021. وهمت هذه التصريحات الواردة عن أشخاص خاضعين وغير خاضعين حالات مرتبطة بغسل الأموال وتمويل الإرهاب؛ ما سمح بإثراء قاعدة بيانات الهيئة ومكنها من تنسيق المعلومات والتحقق مننها، خصوصا أن هذه التصريحات وفرت معلومات لازمة لإغناء ملفات قيد التحليل، ما ساعد سلطة الرقابة المالية على اتخاذ قرارات بناء على معلومات موثوقة وكافية.وأكدت الهيئة الوطنية للمعلومات المالية، في تقريرها السنوي الجديد، تمركز رئاسة النيابة العامة ووزارة الشؤون الخارجية والتعاون الإفريقي والمغاربة المقيمين بالخارج ومكتب الصرف كأهم مزودي الهيئة بالتصاريح التلقائية، خلال الفترة بين 2018 و2022، متبوعين بالهيئة المغربية لسوق الرساميل وبنك المغرب ووزارة الاقتصاد والمالية وإدارة الجمارك والضرائب غير المباشرة، ثم هيئة مراقبة التأمينات والاحتياط الاجتماعي “أكابس”.وجهت الهيئة الوطنية للمعلومات المالية ما مجموعه 86 طلب معلومات من أجل تحليل ملفات ودراستها إلى شركاء معينين، حيث استأثر المكتب المغربي للملكية الصناعية والتجارية بنسبة 42 في المائة من هذه الطلبات، متبوعا بالأشخاص الاعتباريين الخاضعين للقانون الخاص (28 في المائة)، والوكالة الوطنية للمحافظة العقارية والمسح العقاري والخرائطية (24 في المائة)، وإدارة الجمارك والضرائب غير المباشرة (5 في المائة)، ومكتب الصرف (1 في المائة).وفي المقابل، توصلت الهيئة الوطنية للمعلومات المالية بطلبات معلومات من سلطات إنفاذ القانون لإجراء تحقيقات مالية موازية فيما يتعلق بقضايا غسل الأموال والجرائم الأصلية والإرهاب وتمويله، حيث تلقت 743 طلبا خلال 2022، مقارنة مع 483 طلبا في 2021، بزيادة نسبتها 53.83 في المائة؛ فيما أشارت الهيئة إلى أهمية الدورية الصادرة عن رئاسة النيابة العامة، التي دعت من خلالها الجهات القضائية المختصة إلى المساهمة في تنفيذ خطة عمل مجموعة العمل المالي، خصوصا ما يتعلق بالتحقيقات الموازية والتعاون مع سلطة الرقابة المالية.وأرسلت الهيئة، خلال السنة ما قبل الماضية، ما مجموعه 79 ألفا و370 طلبا إلى الأشخاص الخاضعين، من أجل الحصول على معلومات لإثراء الملفات التي تمت معالجتها؛ ما شكل زيادة بنسبة 53 في المائة مقارنة مع 2021. واختلفت الطلبات حسب طبيعة المعلومات المراد الحصول عليها؛ بالنظر إلى مرحلة معالجة الملفات الجاري تحليلها، حيث توزعت بين طلبات المعلومات المتعلقة بالحسابات، وطلبات المعلومات الخاصة بالعمليات، وطلبات المعلومات المتعلقة بلوائح الأمم المتحدة 1267/1989 و1988، وكذا طلبات المعلومات المتعلقة بالمنتوجات، وطلبات معلومات متعلقة بالأشخاص وبالوثائق.على المستوى الدولي، تلقت الهيئة ما مجموعه 81 طلبا من الوحدات النظيرة خلال 2022، مقابل 73 طلبا خلال سنة سابقة؛ فيما انخفض عدد التصاريح التلقائية بنسبة 35 في المائة، علما أن الجهة الرقابية توصلت من نظيراتها الأوروبية بـ65 طلبا، ما يمثل 80 في المائة من إجمالي الطلبات الواردة عليها من الخارج، متبوعة بوحدة معالجة المعلومات الإفريقية بـ13.85 في المائة، بزيادة تساوي 3.5 في المائة، مقارنة مع السنتين السابقتين.وشكلت القارة الأوروبية مصدر 21 تصريحا تلقائيا بالاشتباه في قضايا غسل الأموال وتمويل الإرهاب، أي ما يعادل 80 في المائة، متبوعة بالقارة الآسيوية بـ4 تصاريح؛ وهو ما يمثل 15 في المائة من مجموع التصاريح التلقائية التي توصلت بها الهيئة الوطنية لمعالجة المعلومات المالية خلال السنة ما قبل الماضية، علما أن الهيئة أرسلت 89 طلبا للمعلومات إلى 27 وحدة نظيرة في إطار إثراء الملفات التشغيلية وتحليلها، معظمها في أوروبا (77 في المائة من الطلبات)."
  },
  {
    "title": "مخاوف نقص الإمدادات ترفع أسعار النفط",
    "content": "ارتفعت أسعار النفط في التعاملات الآسيوية المبكرة، اليوم الخميس، في ظل مخاوف من نقص الإمدادات مع استمرار المنتجين الرئيسيين في تخفيضات الإنتاج، إلى جانب مؤشرات النمو الاقتصادي في الولايات المتحدة الأمريكية.وهكذا، ارتفعت العقود الآجلة لخام برنت لشهر يونيو 15 سنتا إلى 89.51 دولارا للبرميل؛ فيما زادت العقود الآجلة لخام غرب تكساس الوسيط الأمريكي لشهر ماي 15 سنتا كذلك إلى 85.59 دولارا للبرميل.وسجل عقد برنت ليونيو وعقد خام غرب تكساس الوسيط لماي ارتفاعات على مدار الأيام الأربعة الماضية، وأغلقا أمس الأربعاء عند أعلى مستوى منذ نهاية أكتوبر الماضي.وأبدى جيروم باول، رئيس مجلس الاحتياطي الاتحادي الأمريكي، أمس الأربعاء، حذرا إزاء تخفيضات أسعار الفائدة في المستقبل بعد بيانات نشرت في الفترة الماضية وأظهرت نمو الوظائف والتضخم بأعلى من المتوقع.وأوضح روب هاوورث، كبير مديري استراتيجية الاستثمار في إدارة الأصول لدى “يو.إس بنك”، أن التعليقات إيجابية بالنسبة للنفط؛ لأنها تعكس نموا اقتصاديا قويا في الولايات المتحدة."
  },
  {
    "title": "مشاريع أمريكية بالصحراء المغربية تمهد الطريق لدعم \"المبادرة الأطلسية\"",
    "content": "أطلقت الولايات المتحدة الأمريكية، من خلال سفارتها بالرباط، تمويلا لتشجيع الاستثمار في مدينتي الداخلة والعيون بالأقاليم الجنوبية المغربية، سقفه الأعلى لكل ملف هو 500 ألف دولار أمريكي. الخطوة بدت لافتة لكون الأمر يتعلق بمشروع يرعاه البيت الأبيض برئاسة جو بايدن، وهو ما اعتُبر علامة ضمن توجهات أمريكا الاستراتيجية في نزاع الصحراء المفتعل، وتمهيدا للمزيد من المشاريع الاستثمارية المشابهة.وتبدو الخطوة متجذرة من جهة أخرى ضمن الشراكة الاستراتيجية القائمة بين الولايات المتحدة الأمريكية والمملكة المغربية، غير أن الأكثر من ذلك أن ملاحظين أدرجوا التصور “في خانة تعبيد الطريق نحو تشييد القنصلية الأمريكية في الداخلة، التي كانت معلنة صراحة بعد القرار التاريخي للرئيس الأمريكي دونالد ترامب القاضي بالاعتراف بسيادة المغرب الكاملة على صحرائه”.عبد الواحد أولاد مولود، جامعي أكاديمي مغربي، عدّ هذا “الإعلان بمثابة تأهيل للوعد الذي تقدمت به الإدارة الأمريكية بخصوص دعم الاستثمار في الأقاليم الجنوبية، منذ إعلان الرئيس الأمريكي دونالد ترامب قرار الجهة الحاكمة في أمريكا القاضي بالاعتراف بسيادة المغرب الكاملة على صحرائه”، مؤكدا أن “الأمر من جهة أخرى يمثل تمهيدا لافتتاح قنصلية بمدينة الداخلة من أجل دعم وتشجيع الاستثمار ومختلف المشاريع التنموية المرتبطة بهذا الموضوع”.وقال أولاد مولود، في تصريح لهسبريس، إن “هذا المشروع يكرّس الاعتراف الأمريكي بمغربية الصحراء وينسفُ الشكوك التي ارتفعت عقبه بخصوص مدى متانته وصموده واستمراريّته رغم وصول الدّيمقراطيين إلى الحكم في بلاد العام سام. وهذا المشروع بوصفه مدعما من إدارة بايدن، فهو يقطع مع أي تأويل مازال مطروحا في هذا الصدد”، معتبرا أن “قضية القنصلية أصبحت تحتاج وقتاً فقط”.ولفت الأكاديمي ذاته إلى “ثبات الاستراتيجية الأمريكية في بعدها الدبلوماسي والاقتصادي في ما يتعلق بتعاملها مع قضية الصّحراء، الذي يبعد أي إشارات يمكن أن ترتفع حول العودة إلى الخلف أو التراجع”، مذكرا بـ”الإشادات الأمريكية التي جلبتها الإصلاحات المغربيّة في هذه الأقاليم، خاصة في الجانب التنموي، ومن الطبيعي أن تصبح الصحراء في قلب السياسات الخارجية للولايات المتحدة الأمريكية في ظل ما تعيشه من تحولات”.محمد سالم عبد الفتاح، رئيس المرصد الصحراوي للإعلام وحقوق الإنسان، عدّ انطلاق هذا البرنامج في أهم مدينتين في الأقاليم الصحراوية “حدثا مهما”، يأتي “في سياق تكريس الصّداقة الأمريكية المغربية، وأيضا تعميق مواطن التعاطي الإيجابي من طرف الإدارة الأمريكية مع الإشعاع التنموي والاقتصادي الذي صارت تعرفه الأقاليم الصحراوية”، مبرزا وجود “مشاريع تنموية هامة وجو خصب محفّز للاستثمار”.وأكد عبد الفتاح، في قراءة قدمها لهسبريس، أن “المبادرة الأطلسية الساعية للانفتاح على بلدان الساحل تعتبر بدورها موضوعا جيو-سياسيا مهما بالنسبة للولايات المتحدة الأمريكية، وهي تسعى إلى التموقع داخل هذه المبادرة التي تتميز بالكثير من السّخاء بانفتاحها على بلدان غير ساحلية”، مؤكداً أن “الأمر يثبت حضور الإجماع في الوعي السياسي الأمريكي، خصوصاً الخارجي والديبلوماسي، حول مغربية الصحراء”، بتعبيره.ولم يستبعد المتحدث أن “تعجل هذه الدينامية الجديدة، خصوصا هذا المشروع الرامي لدعم الاستثمار، بتشييد القنصلية الأمريكية في الداخلة”، خصوصا في ظل توفر مجموعة من السياقات السابقة كزيارة الوفد الأمريكي برئاسة عمدة مدينة هوليود، جوش ليفي، إلى مدينة العيون العام الماضي. وهذا لا شك سيُحرج الفكرة الانفصالية وسيدقّ المسمار الأخير في نعشها، لا سيما وأنها زايدت مراراً على هذا الموضوع المتصل بالاعتراف الأمريكي”."
  },
  {
    "title": "صادرات أمريكا تواصل الارتفاع بالمغرب.. والبوتان يفوق 1.5 ملايير دولار",
    "content": "بلغت الصادرات الأمريكية إلى المغرب، عند متم العام الماضي، ما مجموعة 3,8 مليارات دولار، بزيادة قدرها 34 مليون دولار مقارنة بأرقام سنة 2022، وزيادة بـ51 في المائة مقارنة برقم سنة 2013؛ فيما ارتفعت صادرات واشنطن في اتجاه المملكة بأكثر من 680 في المائة مقارنة بمعطيات العام 2005، أي ما قبل توقيع اتفاقية التجارة الحرة بين البلدين، هذه الأخيرة التي دخلت حيز التنفيذ في فاتح يناير 2006.وحسب المعطيات التي حصلت عليها جريدة هسبريس الإلكترونية من “مكتب الممثل التجاري للولايات المتحدة الأمريكية”، فإن الوقود المعدني تصدّر قائمة الصادرات الأمريكية إلى المغرب بحوالي 1.4 مليارات دولار خلال السنة الماضية، متبوعا بمنتجات الطيران بحوالي 676 مليون دولار، ثم علف الحيوانات والطعام المعاد تدويره بحوالي 340 مليون دولار، ثم الآلات بـ220 مليون دولار، وأخيرا الفواكه والمكسرات الطازجة والمُجففة بما مجموعه 136 مليون دولار.وحسب المصدر ذاته، فإن إجمالي صادرات الولايات المتحدة من المنتجات الزراعية إلى المغرب بلغ خلال السنة ذاتها ما قيمته 647 مليون دولار، حيث تصدر فول الصويا الصادرات الفلاحية لواشنطن إلى المملكة بما قيمته 226 مليون دولار، ثم جوز الأشجار بـ137 مليون دولار، إضافة إلى كل من حبوب التقطير والذرة والأعلاف بقيمة 91 و67 و23 مليار دولار أمريكي على التوالي.أما فيما يتعلق بصادرات الخدمات، كشفت المعطيات التي مد بها المكتب الأمريكي سالف الذكر جريدة هسبريس أن قيمة هذه الصادرات بلغت خلال سنة 2022 ما مجموعه 734 مليون دولار، بزيادة قدرها 47,1 في المائة مقارنة بالرقم المُحقق في سنة 2021 والذي لم يتجاوز حينها 235 مليون دولار، حيث تصدرت خدمات قطاع السفر والخدمات والمالية والنقل الصادرات الخدماتية الأمريكية إلى المغرب.في سياق آخر، سجل المصدر ذاته أن واردات المغرب من القمح الأمريكي بلغت ما مجموعه أكثر من 21 ألف طن متريا من القمح إلى المملكة خلال العام الماضي.وبخصوص الصادرات الأمريكية من غاز البوتان المسال إلى المغرب، كشفت الأرقام التي حصلت عليها هسبريس أن مجموع الصادرات على هذا المستوى في اتجاه المملكة والعالم ارتفعت في الفترة الأخيرة من 1.1 مليار دولار في عام 2016 إلى 4.4 مليارات دولار في عام 2023؛ فيما قامت الرباط خلال هذه الفترة بزيادات وارداتها من غاز البوتان المُسال من 872 مليون دولار إلى حوالي 1,6 مليارات دولار برسم العام الماضي.في السياق ذاته، كشف “مكتب الممثل التجاري للولايات المتحدة الأمريكية” أن المملكة المغربية حرصت في السنوات الأخيرة على تنويع مصادر وارداتها على هذا المستوى، إذ كانت كل الولايات المتحدة تليها إسبانيا وإيطاليا وهولندا هي دائما المصادر الرئيسية للمغرب في هذا الصدد؛ في حين أن حصص الاتحاد الأوروبي من الواردات المغربية ظلت مستقرة خلال هذه الفترة، بينما ارتفعت حصة الواردات الأمريكية من 16 في المائة في عام 2016 إلى 76 في المائة في عام 2023.وأوضح المصدر ذاته أن “هذه الزيادة في حصة الواردات الأمريكية تزامنت مع الوقف الكامل للواردات المغربية بحلول عام 2023 من البلدان التي كانت في السابق من الدول المصدرة للرباط، خاصة الجزائر التي انخفضت حصتها من 36 في المائة سنة 2016 إلى الصفر خلال العام الماضي، إضافة إلى المكسيك ونيجيريا وكولومبيا وبيرو وروسيا والتي كانت جميعها ذات قيمة منخفضة من رقم واحد من الواردات في عام 2016 والتي انخفضت حصصها بدورها إلى الصفر في العام الماضي."
  },
  {
    "title": "رئيس الحكومة يتسلم تقرير المعلومات المالية",
    "content": "استقبل رئيس الحكومة، عزيز أخنوش، اليوم الأربعاء، جوهر النفيسي، رئيس الهيئة الوطنية للمعلومات المالية، الذي قدم له التقرير السنوي للهيئة برسم سنة 2022، وذلك طبقا لمقتضيات القانون رقم 05-43 المتعلق بمكافحة غسل الأموال كما تم تغييره وتتميمه.وحسب بلاغ الحكومة، فإن التقرير سجل المنحى التصاعدي الذي شهدته مؤشرات نشاط الهيئة خلال سنة 2022، سواء التصاريح بالاشتباه المقدمة، أو طلبات المعلومات الواردة على الصعيدين الوطني والدولي، أو الإحالات على السلطات القضائية المختصة.وأضاف البلاغ ذاته، توصلت به جريدة هسبريس الإلكترونية، أن الاجتماع، عرف تقديم رئيس الهيئة الوطنية للمعلومات المالية لرئيس الحكومة الاستراتيجية الوطنية لمكافحة غسل الأموال وتمويل الإرهاب التي تم إعدادها طبقا للمعايير الدولية وللممارسات الفضلى في هذا المجال، والتي تم اعتمادها من طرف مجلس الهيئة بتاريخ 07 دجنبر 2023.وترمي هذه الاستراتيجية إلى الانخراط في النسق الدولي المتطور الذي تعرفه المعايير الدولية لمكافحة غسل الأموال وتمويل الإرهاب، مع تتبع المخاطر والظواهر الإجرامية ذات الصلة للوقاية والحد منها، بالإضافة إلى مواصلة التعبئة الشاملة لمختلف الجهات المعنية، باعتبار التنسيق الوطني عنصرا محوريا في مكافحة غسل الأموال وتمويل الإرهاب، وأخذا بعين الاعتبار التكنولوجيات والتقنيات الحديثة.كما تم خلال هذا اللقاء تسليط الضوء على التعبئة الشاملة التي عرفتها جميع القطاعات المعنية من أجل تنفيذ محاور خطة العمل المتفق عليها مع مجموعة العمل المالي (GAFI)، التي أثمرت خروج المملكة المغربية في فبراير 2023 من مسلسل المتابعة المعززة أو ما يعرف بـ “اللائحة الرمادية”."
  },
  {
    "title": "إحصائيات تكشف تحسن مبيعات السيارات الجديدة الفاخرة في المغرب",
    "content": "عاكست مبيعات السيارات الفاخرة منذ بداية السنة الجارية ركود السوق، حيث أكدت الأرقام الصادرة عن جمعية مستوردي السيارات بالمغرب استمرار تحسنها رغم تراجع الطلب إجمالا، بسبب اختلالات العرض لدى الموزعين منذ تفشي جائحة كورونا وارتفاع هامش المخاطر الائتمانية المرتبط بتمويل شراء السيارات.وبلغة الأرقام، فمبيعات السيارات الإجمالية تراجعت خلال فبراير ومارس الماضيين، على التوالي، بـ 9.26 في المائة و3.09 في المائة مقارنة مع الفترة ذاتها من السنة الماضية، لتستقر عند 10 آلاف و765 وحدة و35 ألفا و680 وحدة، مقابل ارتفاع نسبي خلال يناير الماضي مدفوع أساسا بعروض وتخفيضات نهاية رأس السنة الميلادية، حيث لم تتعد نسبة النمو 6.63 في المائة، لتصل هذه المبيعات إلى 12 ألفا و84 وحدة.وخلال الفصل الأول من السنة الجارية، تصدرت علامة “أودي” الألمانية، التي تمتلك “المركزية الشريفة للسيارات” (CAC) حقوق توزيعها الحصرية في المغرب، مبيعات السيارات الفاخرة، إذ حازت خلال مارس الماضي فقط حصة 3.53 في المائة، بمبيعات وصلت إلى ألف و120 وحدة.كشفت الإحصائيات الأخيرة لجمعية مستوردي السيارات بالمغرب عن تحسن مستوى مبيعات السيارات الفاخرة، حيث باعت “أودي” 1120 وحدة متم مارس الماضي، أي بحصة سوقية بلغت 3.53 في المائة، متقدمة على “بي إم دبلفي”، المسوقة من قبل مجموعة “سميا”، بمبيعات في حدود 854 سيارة، وحصة في السوق بلغت 2.69 في المائة، فيما حلت علامة “مرسديس”، الموزعة من قبل “أوطو نجمة”، ثالثة بمبيعات وصلت إلى 762 وحدة، وحصة سوقية قدرها 2.4 في المائة.وأفاد محمد ميوني، مسؤول تجاري لدى موزع للسيارات بالدار البيضاء، تعليقا على الإحصائيات الجديدة لسوق السيارات، استمرار اختلالات العرض والطلب، موضحا أن أعداد السيارات الجديدة المستوردة من قبل الموزعين ما زالت في مستويات منخفضة مقارنة مع السنوات الماضية، لأسباب مرتبطة بالمصنعين، وتأثر سلاسل الإنتاج الخاصة بأجزاء السيارات عبر العالم، منذ تفشي جائحة كورونا، لتتفاقم الوضعية مع الحرب الروسية الأوكرانية والتوتر الأمني في البحر الأحمر.وأضاف ميموني، في تصريح لهسبريس، أن زبائن يضطرون للانتظار لفترات تتجاوز 6 أشهر من أجل الحصول على سياراتهم، مؤكدا أن مستوى الحجوزات ودفاتر الطلبيات للأشهر المقبلة مرتفع بشكل كبير، سواء من لدن الزبائن الأفراد أو المقاولات، خاصة بالنسبة إلى السيارات الشخصية التي لا يتجاوز سعرها المبدئي 180 ألف درهم (18 مليون سنتيم)، وكذا النفعية الخفيفة التي لا يتعدى سعرها 250 ألف درهم (25 مليون سنتيم).وبهذا الخصوص، استغلت علامة “رونو” العامل اللوجستي المرتبط بتجميع السيارات في المغرب لرفع مبيعاتها من السيارات النفعية الخفيفة خلال الشهر الماضي، وذلك بنسبة 84,62 في المائة، لتقفز إلى 1.104 وحدات (أي 28.03 في المائة من حصة السوق)، متقدمة على علامة “فورد” التي تطورت مبيعاتها بنسبة 211.9 في المائة، لتنتقل إلى 524 سيارة (13.3 في المائة من حصة السوق).فسر متتبعون تراجع مبيعات السيارات الجديدة في المغرب بتطور هامش مخاطر تمويل شراء السيارات، حيث سجل مستوى الحجوزات على السيارات التي تعسر مستغلوها في أداء قيمة الأقساط البنكية الخاصة بها نموا مهما منذ تفشي جائحة كورونا في 2020، بعلاقة مع تسريح عدد كبير من الأجراء واضطرار مقاولات إلى إنهاء نشاطها بسبب الأزمة الصحية.وبالنسبة إلى سليم شهابي، مستشار مالي وبنكي، فإن البنوك وشركات التمويلات تعتبر حلقة مهمة في السير العادي لسوق السيارات بالمغرب، باعتبار أن أغلب عمليات الشراء المنجزة تتم بواسطة قروض بنكية، سوى في فئة الزبائن الأفراد أو المقاولات، موضحا أن الاحتراز في التمويل خلال الفترة الماضية أبطأ بدرجة كبيرة المبيعات رغم الطلب المسجل على السيارات الجديدة.وقال شهابي إن نسبة مهمة من الزبائن الأفراد تحولوا في ظل اختلالات العرض والطلب وصعوبة الولوج إلى تمويلات بنكية، إلى سوق السيارات المستعملة، حيث لجؤوا إلى القروض الاستهلاكية من أجل تمويل مشترياتهم في هذا الشأن، مشددا على أن الشراء بواسطة قرض من هذا النوع يوفر للزبون حرية التصرف في سيارته، بخلاف المنتوج الخاص بتمويل السيارات، الذي يفرض وضع البنك أو شركة التمويل تقييدا على البطاقة الرمادية للمركبة الممولة.وباستقراء الإحصائيات الأخيرة لسوق السيارات، تظهر أهمية إعادة النظر في بيئة الأعمال الخاصة بالقطاع، خصوصا على مستوى التسويق، إذ لم يتمكن الموزعون من تلبية حاجيات الزبائن، وتأثروا بدرجة أكبر من دول لا تتوفر على بنية صناعية كالتي يمتلكها المغرب، ما ساهم في زيادة الأسعار وتباطؤ الطلب، وحفز المخاطر الائتمانية المرتبطة بهذا القطاع الحيوي."
  },
  {
    "title": "أخنوش: الحكومة تراهن على تعزيز الرقمنة",
    "content": "ترأس رئيس الحكومة، عزيز أخنوش، الأربعاء بالرباط، الاجتماع الثاني للجنة الوطنية للتنمية الرقمية، وذلك في إطار تعزيز رقمنة الإدارة العمومية وتطوير الاقتصاد الرقمي، تنفيذا للتوجيهات الملكية السامية، وتطبيقا لالتزامات البرنامج الحكومي.وحسب بلاغ الحكومة، فإن الوزيرة المنتدبة المكلفة بالانتقال الرقمي وإصلاح الإدارة، غيثة مزور، قدمت عرضا محينا حول “التوجهات العامة للتنمية الرقمية-المغرب الرقمي 2030″، وذلك إثر سلسلة اللقاءات التي تم عقدها مع أعضاء اللجنة لتجميع مقترحاتهم وتضمين آرائهم بهدف المساهمة في إغناء مضامين الاستراتيجية الوطنية للتنمية الرقمية.وتروم هذه الاستراتيجية، وفق البلاغ ذاته، توصلت به هسبريس، تمكين المواطنات والمواطنين المغاربة من الاستفادة من الخدمات الرقمية على قدم المساواة، مع ترسيخ الممارسات الجيدة ومواكبة الإدارات العمومية في ورش التحول الرقمي. إضافة إلى جعل المملكة بلدا منتجا للحلول الرقمية، وخلق فرص شغل عبر جذب الاستثمارات، وكذا مواكبة المواهب الرقمية الشابة.وفي هذا الصدد، أكد عزيز أخنوش أن الحكومة تراهن على تعزيز رقمنة الإدارة العمومية وتطوير الاقتصاد الرقمي، تنفيذا للتوجيهات الملكية السامية، وتطبيقا لالتزامات البرنامج الحكومي.وشدد أخنوش، خلال أشغال الاجتماع، على الحرص الحكومي الرامي إلى تنزيل الانتقال الرقمي على أكمل وجه، بالنظر إلى دوره الهام في تجويد خدمات الإدارة العمومية، وخلق الثروة والتنمية الاقتصادية.وجرى أثناء هذا الاجتماع التذكير بالمرتكزين الأساسيين للتوجهات العامة للتنمية الرقمية-المغرب الرقمي 2030؛ المرتكز الخاص برقمنة الخدمات العمومية الذي يقوم على تسريع رقمنة الخدمات العمومية مع الحرص على جودتها، من خلال اعتماد منهجية محورها المرتفق، سواء كان مواطنا أو مقاولة.ويرتكز المحور الثاني على بث دينامية جديدة في الاقتصاد الرقمي بهدف إنتاج حلول رقمية مغربية وخلق القيمة وإحداث مناصب الشغل، ويقوم على تطوير قطاع ترحيل الخدمات، بناء منظومة خاصة بالشركات الناشئة ومواكبة رقمنة المقاولات الصغرى والمتوسطة.وعرفت أشغال هذا الاجتماع مشاركة عدد من الوزراء، إضافة إلى أعضاء اللجنة من القطاعين العام والخاص، والهيئات المهنية، والخبراء."
  }
]