[
  {
    "title": "تقرير يسجل ارتفاع مبيعات الكازوال والبنزين",
    "content": "أفاد مجلس المنافسة بأن المبيعات السنوية من الكازوال والبنزين وصلت إلى ما يقارب 6.78 مليون طن، أي ما يقارب 8.12 مليار لتر في سنة 2023، مقابل 6.53 مليون طن (حوالي 7.83 مليار لتر) في سنة 2022، وهو ما يمثل زيادة بحوالي 3.75 في المائة.وأوضح مجلس المنافسة، في تقرير حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين، في إطار اتفاقيات المعاملات المبرمة مع المجلس، أنه بالنسبة للمبيعات من حيث القيمة، وفي غياب البيانات المتعلقة برقم المعاملات الإجمالي المحقق في سوق التوزيع لجميع الفاعلين مجتمعين، فوحده رقم معاملات الشركات التسع المعنية، التي تمثل ما يقرب من 90 في المئة من إجمالي الواردات و83 في المئة من الكميات المباعة، مأخوذ في الاعتبار.وبلغ إجمالي رقم معاملات الشركات التسع، المتحقق في قطاع توزيع الكازوال والبنزين (باستثناء الوقود البحري) 79 مليار درهم في سنة 2023 مقابل 85 مليار درهم في سنة 2022، أي بانخفاض بنحو 7 في المئة.وفي التفاصيل، يتيح تحليل توزيع المبيعات من حيث الحجم حسب شريحة الزبناء لسنة 2023 الإشارة إلى أن شبكة محطات الخدمة تمثل غالبية مبيعات الكازوال والبنزين لتسع شركات معنية، بحصة متوسطة مرجحة تناهز 75 في المئة، في حين تمثل قناة B to B الموجهة للزبناء المهنيين 25 في المئة من إجمالي حجم مبيعات الكازوال والبنزين في السوق الوطنية.وبخصوص تطور شبكة محطات الخدمة، فقد بلغ إجمالي عددها مع متم سنة 2023 ما مجموعه 3350 محطة، من بينها حوالي 75 في المئة تندرج تحت العلامة التجارية للفاعلين التسعة المعنيين، أي 2491 محطة خدمة.وجدير بالذكر أن مجلس المنافسة، المجتمع بتاريخ 13 نونبر 2023، قد صادق على اتفاقيات المعاملات المبرمة مع تسع شركات ناشطة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين وتنظيمها المهني.وتنص هذه الاتفاقيات، بالإضافة إلى أداء غرامة التسوية، على اشتراك كل من الشركات المعنية وكذلك منظمتها المهنية، في حزمة من الالتزامات السلوكية الرامية إلى الاستجابة لمخاوف المنافسة التي أثارها المجلس، وبالتالي، تحسين الأداء التنافسي لسوق المحروقات.ومن بين هذه الالتزامات، قيام كل شركة من الشركات المعنية بإصدار تقارير فصلية تسمح بتتبع نشاط التوريد والتخزين والتوزيع للكازوال والبنزين."
  },
  {
    "title": "مجلس المنافسة: تباين الأسعار الدولية للمحروقات لا يؤثر على أسعار البيع",
    "content": "أكد مجلس المنافسة أن مستوى العلاقة بين تباين أسعار البيع والأسعار العالمية وتكاليف الشراء المرجحة يتباين وفقا للمنتجات (الكازوال أو بنزين)، وبين الفترات المختلفة من السنة الواحدة.وأوضح مجلس المنافسة، في تقرير حول تتبع الالتزامات المتعهد بها من قبل شركات التوزيع بالجملة للكازوال والبنزين، في إطار اتفاقيات المعاملات المبرمة مع المجلس، أنه بالنسبة للكازوال، ثمة علاقة موجبة عالية بين تباين الأسعار العالمية وتقلبات تكاليف الشراء وتقلبات المخزون، حيث بلغ معامل العلاقة حوالي 0,88، سواء بالنسبة للعلاقة بين سعر البيع/الأسعار العالمية، وكذا بالنسبة لسعر البيع/تكلفة الشراء.أما بالنسبة للبنزين، فأشار المجلس إلى أن مستوى العلاقة يظل ضعيفا نسبيا، لقربه من 0.62 و0.78 على التوالي بالنسبة لسعر البيع/الأسعار العالمية، وسعر البيع/تكلفة الشراء، مبرزا أن مستوى العلاقة هذا يختلف بين الفترات المختلفة من نفس العام، نظرا لكون تأثير التغيرات في الأسعار العالمية وتكاليف الشراء المرجحة على أسعار المبيعات، على المستوى الوطني، لفترات معينة، يتم بوتيرة متباينة.وبالفعل، فقد لوحظ خلال هذه الفترات فارق زمني في التأثير على هذه التغيرات، إما من خلال تخفيف انعكاس الزيادة في تكاليف الشراء المرجحة على سعر البيع على مدى عدة فترات، أو من خلال تأخير تطبيق التغيرات على سعر البيع في حالة انخفاض الأسعار وتكلفة الشراء.ويمكن تفسير ذلك، من ناحية، بتأثير المخزون الذي يكره الفاعلين، في حالة حدوث انخفاض، على بيع مخزون الوقود الذي تم شراؤه سابقا بأسعار أعلى، ومن ناحية أخرى، بتأثيرات الاستدراك بين فترات الزيادة والنقصان.ومن جهة أخرى، تم تأكيد منطق الاستدراك والتعديل هذا في تطور الهوامش الإجمالية، والتي شهدت فترتين متميزتين في سنة 2023. فمن ناحية، تميز الفصل الأول من السنة بانخفاض مستويات هامش الربح الإجمالي، بمتوسط 0,40 درهم/لتر للكازوال و1,10 درهم/لتر للبنزين. وفي الفصل الثاني، قام الفاعلون بتوطيد مستويات هامشهم الإجمالي كتعويض، عبر تطبيق مستويات أعلى من تلك الملحوظة خلال النصف الأول، أي 1,12 درهم/لتر للكازوال و1,64 درهم/لتر للبنزين.وفي سياق ذي صلة، أفاد مجلس المنافسة بأن واردات الكازوال والبنزين عرفت خلال السنتين الأخيرتين انخفاضا كبيرا بلغ 21,5 في المئة، من حيث القيمة، منتقلا من 66,3 مليار درهم في سنة 2022 إلى حوالي 52,7 مليار درهم في 2023، مع تسجيل نفس المستوى تقريبا من الواردات على مستوى الحجم.وأوضح مجلس المنافسة، أن هذا الانخفاض يعزى إلى تراجع أسعار المحروقات المكررة عالميا، وخصوصا أسعار الكازوال الذي يظل الوقود المهيمن على واردات المغرب بنسبة 90 في المئة تقريبا.وأضاف المجلس أنه على صعيد إيرادات الضريبة الداخلية للاستهلاك، فقد حقق هذان النوعان من الوقود نحو 18,34 مليار درهم لفائدة ميزانية الدولة في سنة 2023، مقابل 18,42 مليار درهم في سنة 2022، بانخفاض طفيف بنسبة 0,4 في المئة (ناقص 78,6 مليون درهم).أما إيرادات الضريبة على القيمة المضافة فقد تراجعت من 8,61 مليار درهم إلى 7,23 مليار درهم بين التاريخين، أي بانخفاض بنسبة 16 في المئة (ناقص 1,39 مليار درهم).كما عرف سوق الاستيراد دخول ستة فاعلين جدد بين سنتي 2022 و 2023، مما أحدث دينامية في قطاع الاستيراد انعكست بانخفاض قدره 3,6 نقطة في حصص السوق الخاصة بالشركات التسع المعنية بالتقرير، منتقلة من حوالي 92,6 في المئة في 2022 إلى نحو 89 في المئة في 2023.يشار إلى أن مجلس المنافسة، المجتمع بتاريخ 13 نونبر 2023، قد صادق على اتفاقات المعاملات المبرمة مع تسع شركات ناشطة في أسواق توريد وتخزين وتوزيع الكازوال والبنزين وتنظيمها المهني.وتنص هذه الاتفاقيات، بالإضافة إلى أداء غرامة التسوية، على اشتراك كل من الشركات المعنية وكذلك منظمتها المهنية، في حزمة من الالتزامات السلوكية الرامية إلى الاستجابة لمخاوف المنافسة التي أثارها المجلس، وبالتالي، تحسين الأداء التنافسي لسوق المحروقات.ومن بين هذه الالتزامات، قيام كل شركة من الشركات المعنية بإصدار تقارير فصلية تسمح بتتبع نشاط التوريد والتخزين والتوزيع للكازوال والبنزين."
  },
  {
    "title": "وزارة السياحة توضح بشأن رحلات \"ريان إير\"",
    "content": "أكدت وزارة السياحة والصناعة التقليدية والاقتصاد الاجتماعي والتضامني أنه لم يتم منح أي دعم مالي أو مساعدة مالية لشركة “ريان إير” قصد تسيير رحلات داخلية في المغرب، وذلك تبعا لبعض التساؤلات المتداولة عند بعض وسائل الإعلام.وذكرت الوزارة في بيان توضيحي بخصوص المخاوف المتعلقة بدعم مالي ممنوح ل(ريان إير) من طرف المكتب الوطني المغربي للسياحة قصد تسيير الرحلات الداخلية، أنه “لم يتم منح أي دعم مالي أو مساعدة مالية لريان إير قصد تسيير رحلات داخلية في المغرب، وهو التزام تم إثباته منذ البداية وسيظل على حاله”.وأكدت الوزارة، بالنسبة للنقطة المتعلقة بـ”المنافسة المباشرة التي تمثلها الشراكة مع رايان إير للخطوط الجوية الملكية المغربية”، أن “هدف هذه الشراكة، كما هو الحال بالنسبة لجميع الشراكات الجوية، هو التكامل”، مبرزة أن رحلات رايان إير لا تتداخل مع تلك التابعة للناقلين الوطنيين، مما يسهم في تعزيز الربط الجوي، بما في ذلك الربط بين الجهات.وأضافت أن الرحلات الجوية التي تقدمها ريان إير (مثل طنجة-الصويرة، ووجدة-مراكش، وفاس- أكادير) تسهم في تعزيز الربط بين جهات المغرب، وتعزيز السياحة الداخلية، وتمكين السياح الأجانب من تمديد إقاماتهم من خلال زيارة المناطق التي كان من الصعب الوصول إليها حتى الآن.وفي ما يتعلق بعرض الدفع بالعملة الأجنبية مقابل رحلاتها الداخلية، على الرغم من الالتزام بتقديم خدماتها بواسطة الدرهم للمواطنين المغاربة،أشارت الوزارة إلى أن “شركة ريان إير و فرقها تعمل جادة على حل موضوع المعاملات التي يتم خصمها من الحصة المخصصة للسياحة”.من جهة أخرى، ذكرت الوزارة بأن الأرقام الأخيرة للسياحة في المغرب، بما في ذلك تحقيق رقم قياسي باستقطاب 14.5 مليون سائح سنة 2023، تظهر الإمكانات الاستثنائية لوجهة المغرب.كما تؤكد هذه الأرقام ضرورة تعزيز الطاقة الاستيعابية للنقل الجوي بغية تحقيق الأهداف الطموحة لخارطة طريق السياحة والأحداث الرياضية القادمة مثل كأس الأمم الإفريقية 2025 وكأس العالم 2030، مبرزة أن التحدي الحقيقي في الوقت الحاضر هو التنمية وليس تفادي المنافسة.وسجلت الوزارة أنه يتعين على المغرب أن يعتمد على شركات الطيران الوطنية، وكذلك على شركات دولية، مذكرة بأن عقد البرنامج الطموح الذي وقعته الحكومة مع الخطوط الجوية الملكية المغربية، والذي يهدف إلى رفع أسطولها إلى 200 طائرة بحلول سنة 2037، سيوفر لها وسائل غير مسبوقة للتوسع والتطوير."
  },
  {
    "title": "وزارة النقل تذكر شركة \"رايان إير\" بالتزامات",
    "content": "قررت وزارة النقل واللوجستيك، الجمعة، السماح لشركة “رايان إير” بتسيير رحلاتها الداخلية بشكل استثنائي لمدة شهر في انتظار امتثال الشركة لالتزاماتها، وذلك بعد أن لاحظت أن التذاكر متاحة فقط للشراء عبر البطاقات البنكية المغربية الدولية بالعملة الصعبة.وذكرت الوزارة، في بلاغ بخصوص بيع تذاكر الطيران الداخلي من طرف هذه الشركة، أنه في إطار تعزيز الاتصال الجوي الداخلي، رخصت وزارة النقل واللوجستيك، في 24 نونبر 2023، لشركة الطيران “رايان إير”، تنظيم 11 رحلة داخلية تربط 9 مطارات مغربية خلال موسم صيف 2024 (من أبريل إلى مارس).وأضاف المصدر ذاته أنه تم إصدار هذا الترخيص الاستثنائي بشرط صريح أن يكون بيع التذاكر متاحا بالدرهم، وهو الشرط الذي تم قبوله وتأكيده برسالة من شركة الطيران بتاريخ 29 نونبر 2023.وأشار البلاغ إلى أنه بعد أن لاحظت الوزارة أن التذاكر متاحة فقط للشراء عبر البطاقات البنكية المغربية الدولية بالعملة الصعبة، قامت بتذكير الشركة بالتزاماتها يوم 29 مارس 2024، وأمرتها بالامتثال لها في أقرب وقت ممكن.وخلصت إلى أنه ” لتجنب إزعاج المواطنين الذين سبق لهم شراء تذاكرهم وتنظيم سفرهم، قررت الوزارة السماح لشركة رايان إير بتسيير رحلاتها الداخلية بشكل استثنائي لمدة شهر (ابتداء من الأحد 31 مارس) في انتظار امتثال الشركة لالتزاماتها)”."
  },
  {
    "title": "تحويلات بنكية مشبوهة تقود إلى شبكة لغسل الأموال بالعملات المشفرة",
    "content": "استنفر تصريح بالاشتباه وارد من مجموعة بنكية بالدار البيضاء مصالح البحث والتحقيق لدى الهيئة الوطنية للمعلومات المالية، إذ تضمن معطيات خطيرة بشأن تحويلات بنكية مالية مشبوهة، متواترة من حساب بنكي في ملكية زبون شاب يتابع دراسته بإحدى الجامعات الوطنية، وذلك لفائدة أشخاص آخرين موزعين في مدن مغربية مختلفة.وعلمت هسبريس من مصادر مطلعة أن تحقيقا فتح من قبل مصالح الهيئة حول التحويلات البنكية بمبالغ مالية مهمة، تبين فيما بعد أنها لا تتناسب مع الوضع المادي للمشتبه فيه، حيث تحقق المراقبون من الأمر بالاستعانة بطلبات معلومات من إدارات شريكة، موضحة أن الأبحاث كشفت أيضا ارتباط التحويلات المنجزة بعمليات بيع وشراء عملات مشفرة (cryptomonnaies) عبر الإنترنت لغسل أموال متأتية من مصادر مجهولة، وذلك بالتنسيق مع مشتبه فيهم آخرين، جرى تحديد هوياتهم ضمن التصريح بالاشتباه.وأفادت المصادر ذاتها بأن مراقبي الهيئة الوطنية للمعلومات المالية طلبوا كشوفات حسابات وتعاريف حسابات بنكية (RIB) خاصة بمشتبه فيهم، في سياق إثراء ملف التحقيق حول واقعة غسل أموال بواسطة عملات مشفرة، مؤكدة أن التدقيق في الوثائق المتوصل بها أظهر رواج مبالغ مهمة من الأموال مجهولة المصدر عبر النوع المذكور من التجارة الإلكترونية، تتجاوز قيمتها مردودية عمليات التداول العادية، المحظورة في المغرب بموجب قرارات صادرة عن بنك المغرب والهيئة المغربية لسوق الرساميل ومكتب الصرف.ونسقت الهيئة في تحقيقاتها مع اللجنة الداخلية التي أنشأها مكتب الصرف، المكلفة بتتبع ورصد التعاملات بالعملات المشفرة، التي تعمل مع عدد من الإدارات ذات الصلة، مثل بنك المغرب وإدارة الجمارك والهيأة المغربية لسوق الرساميل، وتراقب كل ما يرتبط بالتعامل بهذه العملات، كما تعكف على تدقيق العمليات المنجزة بالعملة الصعبة، التي تتم بين مغاربة ووجهات خارجية، من أجل رصد أي مخالفات لقانون الصرف، خصوصا أن التعامل بالعملة المشفرة يتم خارج أي ترخيص من سلطة الصرف، المخول لها قانونا مراقبة حركة الأموال بين المغرب والخارج.وأكدت المصادر نفسها لجوء عناصر الهيئة الوطنية للمعلومات المالية إلى نظام معلوماتي متطور لتقفي آثار نشاط الطالب الجامعي المشتبه فيه بمنصة معروفة للتداول بالعملات المشفرة، مشددة على أن الأبحاث اصطدت بمجموعة من التعقيدات بسبب تحصينات إخفاء هوية المتداولين، خصوصا خلال مرحلة الإيداع، التي تلتها عمليات تمويه للأثر حولت تشتيت مسار البحث، منبهة إلى أن إنشاء حساب “عنوان” في المنصة المذكورة لا يتطلب سوى بضع ثوان ويفتتح مجانا، مع إمكانية استخدامه مرتين فقط لتلقي الأموال ثم تحويلها إلى مكان آخر.يشار إلى أن الهيئة الوطنية للمعلومات المالية تلقت خلال سنة واحدة فقط ما مجموعه 5208 تصريحات بالاشتباه، منها 5171 تصريحا بالاشتباه بغسل الأموال، في ارتفاع مقارنة مع السنوات الماضية، فيما احتل القطاع البنكي المرتبة الأولى على قائمة المزودين بالتصاريح بالاشتباه، إذ استحوذ على نسبة 34.4 في المائة من مجموع التصاريح المتوصل بها من قبل سلطة الرقابة المالية."
  },
  {
    "title": "تفاصيل لقاء وزير التجارة الفرنسي مع مسؤولين مغاربة بشأن استثمارات الصحراء",
    "content": "شغل موضوع الاستثمارات الفرنسية بالصحراء المغربية حيزا من المباحثات التي أجراها رياض مزور، وزير التجارة والصناعة، أمس الخميس، مع فرانك ريستر، وزير التجارة الخارجية لفرنسا، وفق ما أكده لهسبريس مصدران عليمان، واحد وزاري والآخر ديبلوماسي.ورغم أن البلاغات الرسمية للجانبين المغربي والفرنسي حول الزيارة لم يتم فيها التطرق لهذا الموضوع، وهو الحال بالنسبة لتصريحات ريستر خلال حفل أقيم أمس الخميس بغرفة التجارة والصناعة الفرنسية بالدار البيضاء، التي غلب عليها “نوع من الغموض حول نية فرنسا في الاستثمار بالصحراء المغربية”، إلا أن مصدرا وزاريا مسؤولا أكد أن “الزيارة حملت لأول مرة إشارات إيجابية في هذا الصدد”.واعتبر المصدر المسؤول بوزارة الصناعة والتجارة، في تصريح لجريدة هسبريس الإلكترونية، أن حديث الوزير الفرنسي فرانك ريستر عن جهود شركة التمويل المعروفة بـ “Proparco” في مشروع كابل كهربائي بين الداخلة والدار البيضاء، يعد “إشارة قوية وإيجابية تفتح المجال للعديد من الاستثمارات الفرنسية بالصحراء المغربية”.وأضاف مصدر هسبريس أن “هذا الترخيص لمؤسسة Proparco شبه العمومية بفرنسا، يعطي به الشركاء الفرنسيون إشارة قوية، ويفتح المجال لدخول شركات فرنسية أخرى”.وحصلت الشركتان الفرنسيتان “بي بي آي فرانس” و”بروباركو”، على موافقة وزارة الخارجية الفرنسية لتوسيع استثماراتها بالصحراء المغربية فيما أكد لويك جايجيرت هوبر، المدير الإقليمي لشركة “إنجي شمال أفريقيا” أن تمويل مشاريع بجهة العيون الساقية الحمراء والداخلة – وادي الذهب، يعتبر إنجازا تاريخيا”.وأوضح المسؤول ذاته في تغريدة سابقة له على منصة “إكس”، أن تعزيز الاستثمارات من طرف الشركتين الماليتين الفرنسيتين “بي بي آي فرانس” و”بروباركو” يعد نقطة تحول حاسمة في العلاقات بين فرنسا والمغرب وستفتح عهدا جديدا من التعاون من أجل تنمية الصحراء المغربية.وجوابا على سؤال لهسبريس إنْ كان موضوع الاستثمارات في الصحراء المغربية جزءا من نقاش الوزير مزور مع نظيره الفرنسي ريستر، شدد المصدر ذاته الذي حضر اللقاء على أن “هذا الأمر بالفعل قد تم التطرق إليه خلال هاته المحادثات”.وصرح نائب المتحدث باسم الخارجية الفرنسية، كريستوف لوموان، أمس الخميس، بأن “زيارة فرانك ريستر تندرج في إطار سلسلة من الزيارات لإحياء الشراكة الفريدة التي تجمع بين فرنسا والمغرب، القائمة على رابط استثنائي بين بلدينا، والتي تتجدد بأجندة سياسية تتيح لنا اليوم استشراف الثلاثين سنة القادمة مع خارطة طريق طموحة”.وأضاف لوموان أن “زيارة فرانك ريستر إلى المغرب تساهم بشكل كامل في هذا المنطق، وهذه الحركية، باعتباره مسؤولا عن الجاذبية والتجارة الخارجية”.وقال مصدر ديبلوماسي مطلع لهسبريس إن “ريستر تطرق بالفعل لموضوع الاستثمارات الفرنسية بالصحراء خلال لقاءاته مع نظرائه المغاربة، سواء الوزير مزور أو الوزير الجازولي، وحتى مع رجال الأعمال”.ورجح المصدر ذاته الذي حضر أيضا اللقاء أن يكون عدم كشف الجانبين المغربي والفرنسي عن هذا الموضوع في البيانات الصحافية وعدم التطرق إليه بشكل مفصل أمام الإعلام، راجع إلى انتظارهما تحركا فرنسيا “يستحق الخروج الإعلامي”.وأوضح مصدر هسبريس أن “موضوع الاستثمارات الفرنسية في الصحراء المغربية تم التطرق إليه فقط مبدئيا خلال زيارة ريستر”، مشددا على أن الجانبين المغربي والفرنسي، “يفضلان عدم التطرق للأمر في الوقت الحالي، حتى يتم استحضار شيء أكثر قوة ويستحق الذكر”، بتعبيره.وصرح فرانك ريستر، وزير التجارة الخارجية الفرنسية، للصحافة إبان الحفل سالف الذكر، بأن “سيجورني أكد في الرباط دعمه للجهود الاستثمارية المغربية في الصحراء، ونحن مستعدون لدعم هاته الجهود بشكل أو بآخر”، مؤكدا أن “فرنسا في علاقاتها الثنائية مع المغرب مقتنعة بدعم جهوده الاستثمارية في جميع أنحاء المملكة”."
  },
  {
    "title": "وكالة \"نارسا\" تواصل تضييق الخناق على ترويج البطاقات الرمادية المزورة",
    "content": "كشفت مصادر مطلعة عن مفاوضات جارية بين شركات تأمينات ومسؤولي الوكالة الوطنية للسلامة الطرقية “نارسا” حول مشروع لمواجهة البطاقات الرمادية المزورة (كارط كريز)، عبر تمكين وكلاء ووسطاء التأمينات من قناة إلكترونية تتيح لهم التثبت من صحة البطاقات المدلى بها لهم عند الاكتتاب في عقد التأمين، مع إمكانية التبليغ عن أي حالة اشتباه بالتزوير في هذا الشأن.وأفادت المصادر ذاتها لهسبريس بأن المفاوضات تجري بالتنسيق مع اللجنة الوطنية لحماية المعطيات ذات الطابع الشخصي، بارتباط مع معالجة وكلاء التأمينات مستقبلا لمعطيات شخصية مرتبطة بالمكتتبين في عقود التأمين على المسؤولية المدنية للسيارات وولوجهم إلى نظام معلوماتي يتيح الاطلاع على المعلومات المذكورة، موضحة أن اللجنة سالفة الذكر عبرت عن وجوب تقييد نشاط وكلاء التأمينات، باعتبارهم مسؤولين عن المعالجة في هذه الحالة، بالمقتضيات الواردة في القانون 08-09، المتعلق بحماية الأشخاص الذاتيين تجاه معالجة المعطيات ذات الطابع الشخصي.ويحدد الإطار التشريعي المذكور الضوابط التي يخضع لها المسؤولون عن المعالجة، حيث يتوجب عليهم التأكد من أن معالجة المعطيات الشخصية تتم بطريقة نزيهة ومشروعة وشفافة. كما يتوجب، أيضا، أن تكون الغاية من المعالجة محددة ومشروعة، مع وجوب تبليغها إلى الأشخاص المعنيين أثناء تجميع معطياتهم الشخصية، وكذا اللجنة الوطنية أثناء الإشعار بالمعالجة؛ فيما يخضع تغيير الغاية لطلب إذن مسبق من اللجنة الوطنية.وأضافت مصادر هسبريس أن تمكين وكلاء التأمينات من قناة إلكترونية للولوج إلى قواعد بينات خاصة بالباقات الرمادية ينطوي على مجموعة من الإكراهات على المستوى التشغيلي، خصوصا بالنسبة إلى طلبات الاكتتاب في التأمين الخاصة بمشتري سيارات من مدن أخرى، حيث يستغرق تحويل الملكية في البطاقة من البائع إلى المشتري حيزا زمنيا مهما؛ ما يهدد بمنع النظام المعلوماتي الوكيل من استكمال عملية الاكتتاب لصالح الزبون، عند ظهور هوية أخرى في البطاقة الرمادية لا تتطابق مع وصل طلب نقل الملكية الورقي المدلى به.ونبهت المصادر إلى أن العقود التي تربط شركات التأمينات بالوكلاء لا تتضمن بعض المهام؛ مثل التبليغ عن الاشتباه في حالات تزوير البطاقات الرمادية، حيث سيحمل الإجراء الجديد مسؤولية قانونية إضافية لوكيل ووسيط التأمينات، إلى جانب مسؤوليته عن تسويق بوليصات التأمينات وطرحها للاكتتاب لفائدة الشركة، مشددة على أن المفاوضات الجارية لم تشمل ممثلي الوكلاء، باعتبارهم الجهة التي ستنزل بشكل مباشر الخدمة الجديدة وحلقة الاتصال الأولى مع الزبناء.يشار إلى أن وكلاء ووسطاء التأمينات اشتكوا، خلال الفترة الماضية، من تحميل شركات التأمينات الوسيط مجموعة من المهام التي كانت على عاتقها، ابتداء من إبرام عقد التأمين إلى التعويض النهائي، في الوقت الذي لم تتزحزح نسبة العمولة عن مكانها منذ سنوات طويلة، إذ تظل في حدود 9 في المائة في عقود التأمين على السيارات التي تمثل عصب نشاط الوكلاء."
  },
  {
    "title": "محلات الحلويات تشتكي عدم الاستفادة من رواج الاستعداد لعيد الفطر السعيد",
    "content": "مع اقتراب عيد الفطر، تتجه الأنظار إلى محلات بيع الحلويات التي تفضّل بعض من الأسر المغربية اللجوء إليها عوض التحضير بالمنازل؛ غير أن المهنيين يرصدون، هاته السنة، “تراجعا حادا” في الإقبال.وعلى خلاف السنوات الماضية، حيث كان الأسبوع ما قبل الأخير من رمضان يشهد تلقي المخابز والمحلات “طلبات متصاعدة” لإعداد أنواع مختلفة من الحلويات، يؤكد مهنيو القطاع أن “الإقبال هاته السنة نادر وضعيف للغاية”.وحسب المصادر المهنية عينها، فإن السبب في هذا التراجع النادر والحاد يعود إلى تضرر القدرة الشرائية للمواطنين والارتفاع الحاصل في أسعار المواد الغذائية والتضخم، حيث أصبح اقتناء الحلويات آخر هموم غالبية الأسر المغربية.ومن بين الأسباب الأخرى يشتكي المهنيون من تصاعد المنافسة مع ما يسمونه بـ”المحلات غير المرخصة”، وأيضا ضد ممتهني هاته المهنة بشكل موسمي عبر مواقع التواصل الاجتماعي، إذ يعرضون خدماتهم بأسعار مختلفة.حسين أزاز، الرئيس المنتدب للجامعة الوطنية للمخابز والحلويات بالمغرب، قال إن الإقبال هذا العام على محلات بيع الحلويات “ضعيف للغاية، بسبب العديد من العوامل المتعلقة بالقدرة الشرائية للمواطنين وغياب الإطار القانوني بالقطاع”.وأضاف أزاز، في تصريح لجريدة هسبريس الإلكترونية، أن القدرة الشرائية للمواطن متضررة، والغلاء موجود في أسعار المواد الأساسية، والحلويات “لم تعد همّ الأسر في ظل هاته الظرفية”، مشيرا إلى أن “العشوائية التي يشهدها القطاع تساهم في تقوية الركود الحاصل”.وبيّن المهني بالقطاع أن المخابز في الأصل تعاني في رمضان، حيث يكون الطلب منحصرا في وقت واحد، والمقاهي تفتح بعد الفطور، ومع حدوث هذا التراجع الحاد وغير المسبوق مقارنة بالسنوات الماضية في طلبات حلويات العيد أؤكد أن “الوضعية صعبة”.وأشار المتحدث ذاته إلى أن “المهنيين يفضلون العمل في الفترة العادية وليس رمضان، حيث يكون الطلب مستمرا على طول اليوم”، موضحا أن الهاجس الأكبر حاليا هو منافسة المحلات العشوائية وغير المرخصة التي تستحوذ على السوق وعلى الطلب المتبقي من المواطنين.وبخصوص الأسعار، أكد أزاز أن “الأسعار في الوقت الحالي، نظرا لتراجع الطلب، تبقى في مستوياتها العادية”، متوقعا أن “تبقى في منحاها الحالي خلال الأيام المقبلة والأخيرة برمضان”.واشتكى الرئيس المنتدب للجامعة الوطنية للمخابز والحلويات بالمغرب من منافسة أصحاب عروض تحضير الحلويات عبر مواقع التواصل الاجتماعي، قائلا: “هاته المنافسة أصبحت ظاهرة يشتكي منها جميع المهنيين ومختلف القطاعات عبر العالم”.وتراجع الإقبال سجله أيضا محمد بنعيسى، مهني بالقطاع وعضو بالفدرالية المغربية للمخابز والحلويات، الذي قال: “التراجع المسجل في هاته السنة كان حادا مقارنة بالسنة الماضية”.وأضاف بنعيسى، ضمن تصريح لهسبريس، أن “الإقبال الذي كنا نتوقع تسجيله قبل العيد لم نكن نتوقع ضعفه الحالي، خاصة أن هاته الفترة هي التي تنعش عملنا بشكل كبير”.وقد عانى المهني بالقطاع في الأيام الأولى من شهر رمضان من “تراجع الإقبال بسبب انحصاره في وقت الذروة فقط”، موضحا أن “الأيام الأخيرة من رمضان هي لحظة موسمية مهمة بالنسبة لنا تزيح عنا خسارة الأيام والشهور الماضية”.وفيما يتعلق بالأسعار وما إذا كان المهنيون سيلجؤون إلى رفع الأسعار قصد تغطية التكاليف والخسائر، شدد المتحدث عينه على أن “التوقعات تبين أن رفع الأسعار صعب في الوقت الحالي، خاصة أن ذلك سيضر المواطنين ويفقدنا الزبائن المتبقين”.وأجمل بنعيسى قائلا: “تضرر القدرة الشرائية للمواطنين يجعل اقتناء الحلويات لعيد الفطر ليست ضمن الأولويات باستثناء الخبز، خاصة أن المواطنين عانوا من لهيب الأسعار في رمضان”."
  },
  {
    "title": "معطيات رسمية إسرائيلية تكشف تباطؤا في السياحة والتجارة مع المغرب",
    "content": "كشفت معطيات رسمية حديثة، صادرة ضمن التقرير السنوي لـ”معهد اتفاقيات أبراهام للسلام” نقلا عن مكتب الإحصاء المركزي الإسرائيلي، عن تسجيل تباطؤ في التبادل التجاري ما بين المغرب وإسرائيل خلال الربع الأخير من سنة 2023؛ على الرغم من أن قيمة المبادلات التجارية بين البلدين بلغت، عند متم العام الماضي، أزيد من 116 مليون دولار أمريكي، بزيادة قُدرت بـ60,5 ملايين دولار مقارنة بسنة 2022.وأفادت المعطيات ذاتها بأن مجموع قيمة الصادرات الإسرائيلية إلى المغرب بلغ، خلال سنة 2023، ما قيمته أكثر من 100 مليون دولار؛ فيما لم تتجاوز قيمة هذه الصادرات مبلغ 38,4 ملايين دولار خلال السنة التي قبلها، في وقت تراجعت فيه الواردات الإسرائيلية من المملكة ما بين سنتي 2022 و2023 من 17.8 ملايين دولار إلى 16.2 مليون دولار.على صعيد آخر، وفيما يتعلق بحركية الأشخاص ما بين البلدين، كشفت الوثيقة ذاتها عن انخفاض في عدد السياح الإسرائيليين الذين زاروا المغرب خلال السنة المنصرمة، إذ تراجع هذا العدد من أكثر من 74 ألفا و568 سائحا خلال سنة 2022 إلى حوالي 50 ألفا و548 سائحا برسم سنة 2023، بانخفاض سنوي بلغ ما نسبته 32 في المائة؛ فيما بلغ عدد الإسرائيليين الوافدين على المملكة رقما قياسيا سنة 2021 بحوالي 80 ألفا سائح.في السياق ذاته، سجل عدد المغاربة الذين زاروا الدولة العبرية بدوره انخفاضا سنويا بنسبة فاقت 10 في المائة ما بين سنتي 2022 و2023، إذ لم يتجاوز عددهم خلال هذه السنة الأخيرة 3200 زائر؛ فقد بينت الأرقام أن عدد المواطنين المغاربة الذين توافدوا على إسرائيل خلال السنة الماضية أخذ في الانخفاض ابتداء من شهر أكتوبر، أي مع بداية الحرب بين حماس وتل أبيب، ليصل هذا العدد إلى الصفر خلال شهري نونبر ودجنبر المنصرمين؛ فيما انطبق الأمر نفسه على حركة السفر ما بين البلدين انطلاقا من مطار بن غوريون، التي أخذت هي الأخرى في الانخفاض مع بداية الحرب لتسجل مستوى صفريا في شهر دجنبر.وعلى الرغم من تأثر المبادلات التجارية وحركية الأشخاص ما بين البلدين على خلفية استمرار الحرب في غزة، والتي طالب المغرب في أكثر من مناسبة بوقفها بشكل فوري ومعالجة الوضع الإنساني المتأزم؛ فإن “معهد اتفاقيات أبراهام للسلام” لفت إلى أن “العام الماضي كان الأكثر إنتاجية للعلاقات الإسرائيلية المغربية منذ توقيع الاتفاقية الثلاثية بشأن استئناف العلاقات بين البلدين” مشيرا في هذا الصدد إلى تبادل مشاركة منظمات غير حكومية إسرائيلية في الجهود الإغاثية للمتضررين من زلزال الحوز وقرار رئيس الوزراء الإسرائيلي بالاعتراف رسميا بالسيادة المغربية على الصحراء.في المقابل، أشار المصدر ذاته إلى وجود مجموعة من التحديات التي ما زالت تعترض تعزيز العلاقات بين الرباط وتل أبيب، إذ لم يقم البلدان بعد بالارتقاء بمكاتب الاتصال الخاصة بهما إلى مرتبة السفارات الكاملة، لافتا إلى تعليق الرحلات الجوية بين الدولتين على خلفية الحرب بين حماس والجيش الإسرائيلي، مشددا في الوقت ذاته على أهمية أن “تضمن البلدان الموقعة على اتفاقيات أبراهام فتح الإمكانات الكاملة للعلاقات بين إسرائيل والمغرب من أجل تحقيق فرص هائلة”.وكان المعهد سالف الذكر قد كشف، في يناير الماضي، أن حجم التجارة بين البلدين سجل، خلال شهر أكتوبر، انخفاضا بنسبة ناهزت 61 في المائة مقارنة بالأرقام المحققة خلال الشهر ذاته من العام 2022؛ فيما كانت تل أبيب قد راهنت على اتفاقيات أبراهام من أجل تعزيز علاقاتها بالدول العربية، غير أن استمرار سياساتها وسيطرة اليمين المتطرف على القرار الحكومي كبح هذه المساعي الإسرائيلية. وفي هذا الصدد، سبق للمغرب أن أجّل أكثر من مرة قمة النقب الثانية بسبب استمرار “السياسات الاستيطانية” وغياب توفر الشروط الموضوعية والمناخ السياسي الملائم لتحقيق الأهداف المتوخاة من هذه القمة."
  },
  {
    "title": "ضبط 6.408 مخالفات للجودة والأسعار",
    "content": "أكدت مديرية المنافسة والأسعار والمقاصة، التابعة لوزارة الاقتصاد والمالية، أنه تم ضبط 6408 مخالفات خلال الفترة الممتدة من فاتح يناير إلى 03 أبريل، إثر عمليات مراقبة أسعار وجودة المنتجات الغذائية التي قامت بها اللجان المحلية.وأوضحت المديرية، في بلاغ حول انعقاد الاجتماع الرابع برسم شهر رمضان للجنة الوزاراتية المكلفة بتتبع التموين والأسعار وعمليات المراقبة، الأربعاء، أنه من بين هذه المخالفات شكلت 1068 مخالفة موضوع إنذارات للمخالفين، و5340 مخالفة تم إنجاز محاضر بشأنها وإرسالها إلى المحاكم المختصة.وأسفرت هذه العمليات، التي قامت بها اللجان المحلية التي ترأسها وزارة الداخلية على مستوى العمالات والأقاليم، عن مراقبة 93.477 محلا للإنتاج والتخزين والبيع بالجملة وبالتقسيط، ما مكن من حجز وإتلاف 456 طنا من المنتجات غير الصالحة للاستهلاك أو غير المطابقة للمعايير التنظيمية المعمول بها.وستواصل هيئات المراقبة التابعة لمختلف القطاعات عملها بشكل منتظم حتى بعد انصرام شهر رمضان الكريم، وذلك من أجل ضمان السير العادي للأسواق ومحاربة كل أشكال الغش والاحتكار والمضاربة التي من شأنها الإضرار بمصالح المستهلكين.واجتمعت هذه اللجنة، التي تترأسها وزارة الاقتصاد والمالية، بحضور ممثلين عن القطاعات الوزارية المكلفة بالداخلية والفلاحة والصيد البحري، والصناعة والتجارية، والانتقال الطاقي، والمؤسسات العمومية المعنية."
  },
  {
    "title": "وضعية تموين الأسواق في رمضان بالمغرب",
    "content": "أكدت اللجنة الوزاراتية المكلفة بتتبع التموين والأسعار وعمليات المراقبة، أمس الأربعاء، أن تموين الأسواق خلال الأسابيع الثلاثة الأولى لشهر رمضان مر في ظروف جيدة.وأوضحت مديرية المنافسة والأسعار والمقاصة، في بلاغ حول الاجتماع الرابع للجنة برسم الشهر الفضيل، أنه تبين من خلال المعطيات المتوفرة لدى القطاعات المكلفة بالتتبع اليومي للأسواق، أن تموين هذه الأخيرة خلال شهر رمضان يمر في ظروف جيدة، وأن العرض المتعلق بمختلف المواد الاستهلاكية، خصوصا تلك التي تعرف طلبا متزايدا خلال نهاية الشهر الفضيل، وكذا تلك المتعلقة بالاستعدادات لعيد الفطر المبارك، يفوق الحاجيات الوطنية.وأضاف المصدر ذاته أنه في ما يخص المواد الفلاحية، فالمخزون الخاص بالحبوب والقمح يفوق ثلاثة أشهر، ويتم تجديده باستمرار ويدعم عن طريق الاستيراد، مبرزا أن الإنتاج الوطني من الخضر والفواكه كاف لتلبية حاجيات الاستهلاك خلال هذه الفترة.وأورد أنه لزيادة العرض الخاص باللحوم الحمراء بالسوق الوطني، فعملية استيراد الأبقار والأغنام مستمرة.ومن أجل الرفع من وتيرة استيراد الأغنام في إطار الاستعداد لعيد الأضحى المبارك، فقد تم إطلاق عملية دعم واردات الأغنام، حيث تم تحديد الدعم في 500 درهما عن كل رأس يتم استيرادها تبعا لمجموعة من الشروط. وتهدف هذه العملية إلى تزويد السوق الوطني بحوالي 300 ألف رأس من الأغنام.أما بالنسبة للمواد الاستهلاكية المصنعة، فقد أشارت وزارة الصناعة والتجارة إلى أن الأسواق ممونة بشكل جيد، بحيث يتراوح المخزون المتوفر من مجموعة من المواد الاستهلاكية الأساسية كالسكر وزيوت المائدة والشاي والزبدة بين شهرين وثلاثة أشهر.والشأن نفسه بالنسبة للمواد الطاقية، حيث أكد قطاع الانتقال الطاقي أن المخزون الوطني من المحروقات يغطي حسب المواد بين 30 و 118 يوما.أما في ما يخص الأسعار، فقد بينت التقارير المنجزة من طرف أعضاء اللجنة أن الأثمنة المسجلة بمختلف الأسواق خلال هذا الأسبوع عرفت مجموعة من الانخفاضات همت بعض الخضر كالطماطم التي تراجعت أسعارها إلى حوالي 7 دراهم، بعد تسجيلها ارتفاعات خلال الأسبوع الفارط، والفواكه التي سجلت أسعار البعض منها انخفاضا تراوح بين 2 و 7 بالمائة.بدورها، استمرت أسعار اللحوم البيضاء في التراجع بمستوى فاق 12 بالمائة، بحيث انخفض سعر الدجاج الحي ب 4 دراهم للكلغ مقارنة مع بداية شهر رمضان، نفس الملاحظة خصت أسعار البيض التي تراجعت بأكثر من 3 بالمائة.في المقابل، ظلت باقي أسعار المواد الأخرى مستقرة باستثناء سعر السمك الذي عاد نسبيا للارتفاع اعتبارا للظروف المناخية التي عرفتها بلادنا خلال هذا الأسبوع.وستواصل هيئات المراقبة التابعة لمختلف القطاعات أعمالها بشكل منتظم حتى بعد انصرام شهر رمضان الكريم وذلك من أجل ضمان السير العادي للأسواق ومحاربة كل أشكال الغش والاحتكار والمضاربة التي من شأنها الاضرار بمصالح المستهلكين.واجتمعت هذه اللجنة، التي تترأسها وزارة الاقتصاد والمالية، بحضور ممثلين عن القطاعات الوزارية المكلفة بالداخلية والفلاحة والصيد البحري، والصناعة والتجارية، والانتقال الطاقي والمؤسسات العمومية المعنية."
  },
  {
    "title": "الذهب يتخطى 2300 دولار في ارتفاع قياسي",
    "content": "حطم الذهب رقما قياسيا جديدا، اليوم الخميس، مع تجاوز سعر الأونصة 2300 دولار، مدفوعا باحتمال خفض أسعار الفائدة الأميركية هذا العام وتصاعد التوترات الجيو-سياسية.وسجل المعدن الثمين أرقاما قياسية عدة خلال الأسابيع الأخيرة في وقت يلمح الاحتياطي الفدرالي الأميركي (البنك المركزي) إلى أنه على وشك البدء في تليين السياسات النقدية، ما يجعله أكثر جذبا للمستثمرين.وساهمت شعبية الذهب كملاذ آمن في أوقات الاضطرابات في ارتفاع سعره، في وقت يشعر فيه المتداولون بالقلق من أزمة الشرق الأوسط والحرب المستمرة في أوكرانيا.ولامس سعر أونصة الذهب، الخميس، 2304,96 دولارات، بحسب “بلومبرغ نيوز”، عقب إعلان رئيس الاحتياطي الفدرالي، جيروم باول، أنه سيكون من المناسب على الأرجح خفض نسب الفائدة “في مرحلة ما هذا العام”.وتتجه الأنظار الآن إلى أرقام الوظائف الأميركية المتوقع نشرها نهاية الأسبوع، ومن المرجح أن تمنح البيانات الضعيفة البنك المركزي مجالا لخفض أسعار الفائدة في وقت قريب."
  }
]